graph_data = {
  "nodes": [
    {
      "id": "感染",
      "group": 1
    },
    {
      "id": "協力金",
      "group": 1
    },
    {
      "id": "政府",
      "group": 1
    },
    {
      "id": "大阪",
      "group": 1
    },
    {
      "id": "緊急事態宣言",
      "group": 1
    },
    {
      "id": "予約",
      "group": 1
    },
    {
      "id": "補償",
      "group": 1
    },
    {
      "id": "飲食店",
      "group": 1
    },
    {
      "id": "東京都",
      "group": 1
    },
    {
      "id": "酒類",
      "group": 1
    },
    {
      "id": "自治体",
      "group": 1
    },
    {
      "id": "責任",
      "group": 1
    },
    {
      "id": "お酒",
      "group": 1
    },
    {
      "id": "酒類提供店",
      "group": 1
    },
    {
      "id": "日本",
      "group": 1
    },
    {
      "id": "酒",
      "group": 1
    },
    {
      "id": "要請",
      "group": 1
    },
    {
      "id": "オリンピック",
      "group": 1
    },
    {
      "id": "コロナ",
      "group": 1
    },
    {
      "id": "取引停止",
      "group": 1
    },
    {
      "id": "政治家",
      "group": 1
    },
    {
      "id": "国民",
      "group": 1
    },
    {
      "id": "原因",
      "group": 1
    },
    {
      "id": "ワクチン",
      "group": 1
    },
    {
      "id": "酒屋",
      "group": 1
    },
    {
      "id": "ワクチン接種",
      "group": 1
    },
    {
      "id": "税金",
      "group": 1
    },
    {
      "id": "五輪",
      "group": 1
    }
  ],
  "links": [
    {
      "source": "取引停止",
      "target": "酒類提供店",
      "value": 0.0476190476190476
    },
    {
      "source": "取引停止",
      "target": "補償",
      "value": 0.0434782608695652
    },
    {
      "source": "酒屋",
      "target": "飲食店",
      "value": 0.0380434782608695
    },
    {
      "source": "取引停止",
      "target": "要請",
      "value": 0.0344827586206896
    },
    {
      "source": "オリンピック",
      "target": "コロナ",
      "value": 0.0285714285714285
    },
    {
      "source": "緊急事態宣言",
      "target": "酒",
      "value": 0.026595744680851
    },
    {
      "source": "コロナ",
      "target": "五輪",
      "value": 0.0240963855421686
    },
    {
      "source": "ワクチン",
      "target": "予約",
      "value": 0.0238095238095238
    },
    {
      "source": "原因",
      "target": "酒類提供店",
      "value": 0.0238095238095238
    },
    {
      "source": "五輪",
      "target": "東京都",
      "value": 0.0238095238095238
    },
    {
      "source": "原因",
      "target": "責任",
      "value": 0.0222222222222222
    },
    {
      "source": "大阪",
      "target": "自治体",
      "value": 0.0212765957446808
    },
    {
      "source": "オリンピック",
      "target": "日本",
      "value": 0.0204081632653061
    },
    {
      "source": "国民",
      "target": "政府",
      "value": 0.0201005025125628
    },
    {
      "source": "協力金",
      "target": "飲食店",
      "value": 0.02
    },
    {
      "source": "酒類",
      "target": "酒類提供店",
      "value": 0.02
    },
    {
      "source": "取引停止",
      "target": "酒類",
      "value": 0.02
    },
    {
      "source": "ワクチン接種",
      "target": "原因",
      "value": 0.02
    },
    {
      "source": "ワクチン接種",
      "target": "大阪",
      "value": 0.0185185185185185
    },
    {
      "source": "国民",
      "target": "緊急事態宣言",
      "value": 0.0176991150442477
    },
    {
      "source": "補償",
      "target": "酒屋",
      "value": 0.0175438596491228
    },
    {
      "source": "協力金",
      "target": "東京都",
      "value": 0.017094017094017
    },
    {
      "source": "要請",
      "target": "酒類提供店",
      "value": 0.0169491525423728
    },
    {
      "source": "五輪",
      "target": "緊急事態宣言",
      "value": 0.0169491525423728
    },
    {
      "source": "酒",
      "target": "酒屋",
      "value": 0.0164835164835164
    },
    {
      "source": "お酒",
      "target": "酒屋",
      "value": 0.0161290322580645
    },
    {
      "source": "補償",
      "target": "要請",
      "value": 0.0158730158730158
    },
    {
      "source": "お酒",
      "target": "感染",
      "value": 0.015625
    },
    {
      "source": "大阪",
      "target": "緊急事態宣言",
      "value": 0.015625
    },
    {
      "source": "ワクチン",
      "target": "自治体",
      "value": 0.0153846153846153
    },
    {
      "source": "要請",
      "target": "酒類",
      "value": 0.0151515151515151
    },
    {
      "source": "お酒",
      "target": "要請",
      "value": 0.0147058823529411
    },
    {
      "source": "感染",
      "target": "要請",
      "value": 0.0140845070422535
    },
    {
      "source": "オリンピック",
      "target": "酒類",
      "value": 0.0140845070422535
    },
    {
      "source": "政府",
      "target": "酒類提供店",
      "value": 0.0135135135135135
    },
    {
      "source": "取引停止",
      "target": "政府",
      "value": 0.0135135135135135
    },
    {
      "source": "酒",
      "target": "飲食店",
      "value": 0.0129870129870129
    },
    {
      "source": "政府",
      "target": "要請",
      "value": 0.0121951219512195
    },
    {
      "source": "コロナ",
      "target": "原因",
      "value": 0.0117647058823529
    },
    {
      "source": "お酒",
      "target": "日本",
      "value": 0.0114942528735632
    },
    {
      "source": "補償",
      "target": "酒",
      "value": 0.0112994350282485
    },
    {
      "source": "政府",
      "target": "酒",
      "value": 0.0107913669064748
    },
    {
      "source": "コロナ",
      "target": "酒類",
      "value": 0.010752688172043
    },
    {
      "source": "お酒",
      "target": "コロナ",
      "value": 0.0105263157894736
    },
    {
      "source": "コロナ",
      "target": "緊急事態宣言",
      "value": 0.0096153846153846
    },
    {
      "source": "コロナ",
      "target": "酒",
      "value": 0.0092592592592592
    },
    {
      "source": "国民",
      "target": "酒",
      "value": 0.0088495575221238
    },
    {
      "source": "協力金",
      "target": "税金",
      "value": 0.0086206896551724
    },
    {
      "source": "オリンピック",
      "target": "国民",
      "value": 0.0085470085470085
    },
    {
      "source": "協力金",
      "target": "補償",
      "value": 0.0082644628099173
    },
    {
      "source": "コロナ",
      "target": "日本",
      "value": 0.0082644628099173
    },
    {
      "source": "ワクチン",
      "target": "飲食店",
      "value": 0.0075187969924812
    },
    {
      "source": "協力金",
      "target": "緊急事態宣言",
      "value": 0.0074074074074074
    },
    {
      "source": "ワクチン",
      "target": "感染",
      "value": 0.0070422535211267
    },
    {
      "source": "政府",
      "target": "責任",
      "value": 0.006578947368421
    },
    {
      "source": "政府",
      "target": "補償",
      "value": 0.0065359477124183
    },
    {
      "source": "政府",
      "target": "酒類",
      "value": 0.0064102564102564
    },
    {
      "source": "政府",
      "target": "緊急事態宣言",
      "value": 0.0059880239520958
    },
    {
      "source": "オリンピック",
      "target": "政府",
      "value": 0.0058823529411764
    },
    {
      "source": "コロナ",
      "target": "ワクチン",
      "value": 0.0057803468208092
    },
    {
      "source": "酒",
      "target": "酒類提供店",
      "value": 0.0057471264367816
    },
    {
      "source": "政治家",
      "target": "飲食店",
      "value": 0.0056179775280898
    },
    {
      "source": "酒",
      "target": "酒類",
      "value": 0.005524861878453
    },
    {
      "source": "政府",
      "target": "日本",
      "value": 0.0054347826086956
    },
    {
      "source": "酒類",
      "target": "飲食店",
      "value": 0.0053475935828877
    },
    {
      "source": "お酒",
      "target": "飲食店",
      "value": 0.0052910052910052
    },
    {
      "source": "コロナ",
      "target": "政府",
      "value": 0.0052083333333333
    },
    {
      "source": "オリンピック",
      "target": "酒",
      "value": 0.0051282051282051
    },
    {
      "source": "コロナ",
      "target": "飲食店",
      "value": 0.0044843049327354
    },
    {
      "source": "協力金",
      "target": "酒",
      "value": 0.0040322580645161
    }
  ]
}
