tree_data = [
  {
    "tweet_id": 1480715567778897923,
    "user": "takavet1",
    "time": "2022-01-11 10:37:56",
    "name": "内部タンパク質も細胞性免疫の標的ですし、内部タンパク質を標的にしたらADEの心配もないし、変異にも強い。変異が激しい上に、潜在的に危険なスパイクタンパク質をわざわざ使うなんて。私はこのワクチンのコンセプトに最初から納得していませんでした。何度も申し上げた。 https://t.co/ol6B9qmlhw",
    "claster": [
      2,
      1,
      0
    ],
    "favorite": "5983",
    "retweet": "1467",
    "score": -1,
    "children": [
      {
        "tweet_id": 1480719368443293697,
        "user": "kenchi196953",
        "time": "2022-01-11 10:53:02",
        "name": "私は素人ですが、イタリア🇮🇹から荒川央博士は、現在のmRNAワク○ンには「ブレーキが無い」と警鐘を鳴らされています。\n\nhttps://t.co/U1JYoXPrL9",
        "claster": [
          2
        ],
        "favorite": "37",
        "retweet": "5",
        "score": 0.017380967170050252,
        "children": [
          {
            "tweet_id": 1481016881645748224,
            "user": "DVEWWs9FzitTKKD",
            "time": "2022-01-12 06:35:15",
            "name": "話は難解ですが、怖い！（凄く❗️）事は解りました。ありがとうございます。",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.0066919448726495585
          }
        ]
      },
      {
        "tweet_id": 1480751995736965125,
        "user": "jasoninosaka201",
        "time": "2022-01-11 13:02:41",
        "name": "コロナワクチン接種後、946000人が重篤な副反応に苦しみ、死亡に至ることもある\n\n https://t.co/frjaYoWC8v",
        "claster": [
          2
        ],
        "favorite": "10",
        "retweet": "2",
        "score": 0.007104516229632461
      },
      {
        "tweet_id": 1480888983517544451,
        "user": "hi5355",
        "time": "2022-01-11 22:07:01",
        "name": "今かよ┐(´～`；)┌って感じですか？(笑)",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005884465677618907
      },
      {
        "tweet_id": 1480848556215128069,
        "user": "kanto41089052",
        "time": "2022-01-11 19:26:23",
        "name": "厚生労働省のいう事を真に受けている人には、通じない事です。我が家族でも説明説得できませんでした。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006021894386476188
      },
      {
        "tweet_id": 1480846835854221313,
        "user": "tomtomkon2",
        "time": "2022-01-11 19:19:33",
        "name": "時間の経過と共に害が引き起こされる\nワクと病気が関係していることに気付かれたくないんだ\n↑\nどこかで目にし腑に落ちました",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006090608740904828
      },
      {
        "tweet_id": 1480722668236468236,
        "user": "komeyayagou",
        "time": "2022-01-11 11:06:09",
        "name": "先生は最初からブレてないです！\n常に発信し続けていただき有難うございます。",
        "claster": [
          2
        ],
        "favorite": "46",
        "retweet": "0",
        "score": 0.009045325981336354
      },
      {
        "tweet_id": 1480737712441544706,
        "user": "c_log_moroto",
        "time": "2022-01-11 12:05:56",
        "name": "どうでしたっけ？覚えてない(笑)\nSに毒性があってNには無いからじゃないでしょうか？\nもしNに毒性があれば自分を複製できないはずです。\nNの部分だけ、別のウイルスのNにして実験できるので、BSLの問題もあったと思いますけど。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005884465677618907
      },
      {
        "tweet_id": 1481047339934842880,
        "user": "DARA42840130",
        "time": "2022-01-12 08:36:17",
        "name": "妊婦です。毎日通勤しています。三回目のワクチンはいらないでしょうか…。二回目までは妊娠前に悩みぬいて恐怖(世の中の煽り？)に負けて打ちました…。妊婦は重症化しやすいとどこ見ても書いてあるのでメリットデメリットが頭のなかでごちゃごちゃです。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005884465677618907
      },
      {
        "tweet_id": 1480717563332276224,
        "user": "0t7bpjFh9P2rETz",
        "time": "2022-01-11 10:45:52",
        "name": "常識的に考えてワクチンは要らない❗️",
        "claster": [
          2
        ],
        "favorite": "12",
        "retweet": "0",
        "score": 0.0067090379307625896
      },
      {
        "tweet_id": 1480744629465395203,
        "user": "6kAkzT11oGsJPSO",
        "time": "2022-01-11 12:33:25",
        "name": "今回の騒動でインフルワクチンももう打つことはないでしょう。\n調べれば調べるほどワクチンは効果薄で体に優しくない。",
        "claster": [
          2
        ],
        "favorite": "21",
        "retweet": "2",
        "score": 0.007860374128347503
      },
      {
        "tweet_id": 1480905724725465092,
        "user": "x3lQ3Ar8jrxv7ic",
        "time": "2022-01-11 23:13:33",
        "name": "はい、何度も聴かせていただきました、おかげさまでワクチン打たずに元気に安心して暮らせております、心から感謝申し上げます。",
        "claster": [
          2
        ],
        "favorite": "7",
        "retweet": "0",
        "score": 0.006365466158619389
      },
      {
        "tweet_id": 1480758901452992513,
        "user": "Ayaka06898971",
        "time": "2022-01-11 13:30:07",
        "name": "やはり、◯◯ゲ◯ツの人口◯減政策の一つではないかと思われます。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006021894386476188
      },
      {
        "tweet_id": 1480746099694796806,
        "user": "yakko2019",
        "time": "2022-01-11 12:39:15",
        "name": "はい。最初から。先生の発信力はすばらしいです。お陰で私ごときでも最初から知ることができました。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0059531800320475475
      },
      {
        "tweet_id": 1480748573851791361,
        "user": "ryouko9182",
        "time": "2022-01-11 12:49:05",
        "name": "先生にとっては至極当たり前のことで初歩中の初歩みたいな感じだったのですね、、たくさん叩かれたり悪口言われたり、お辛かったですね。ようやく叩く側の人数が少なくなってきましたね。",
        "claster": [
          2
        ],
        "favorite": "8",
        "retweet": "0",
        "score": 0.006434180513048029
      },
      {
        "tweet_id": 1480857424156569606,
        "user": "ookusamiki",
        "time": "2022-01-11 20:01:37",
        "name": "そもそもコロナ前に風邪ひいて医者で貰っていた\nクスリってなんだったのかな？\nコロナは、風邪の仲間\nコロナにクスリ無し\n風邪に効くクスリなし？",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0059531800320475475
      },
      {
        "tweet_id": 1480737896827351040,
        "user": "GCEAtuning",
        "time": "2022-01-11 12:06:40",
        "name": "内部タンパクを標的とするワクチン開発は、今普及しているものと、（少なくとも当時に）同程度の難易度だったのでしょうか？\nそれが数ヶ月で実用化可能性ありだったのなら、他のワクチンを上回り、しかも従来からのコロナ風邪を含む広いワクチンになるぶっちぎり状態を築けたんじゃないかと。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0059531800320475475
      },
      {
        "tweet_id": 1480749323071950849,
        "user": "mi3_channel",
        "time": "2022-01-11 12:52:04",
        "name": "はい、ADE 私も素直に理解致しました。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0059531800320475475
      },
      {
        "tweet_id": 1480780571542695941,
        "user": "momiyoki",
        "time": "2022-01-11 14:56:14",
        "name": "生の注射と、どう違うんだろうか？危険な臭いがプンプンするんだが。自然免疫に悪さしていないのだろうか？というのも打って増えとるし。若者には絶対打たせたくないね。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006021894386476188
      },
      {
        "tweet_id": 1480837972073529347,
        "user": "zumi021",
        "time": "2022-01-11 18:44:19",
        "name": "研究者として誠実な発信を続けて下さり、本当に感謝しています。\n残念ながら日本人の多くは当初先生の仰ることを理解できないばかりか叩くような💩もいましたが😡、少しずつ世間が追いついてきたかな…\n今後は世界の良心的な研究者が自由に科学的に正しい発信が出来るようになりますように🙏",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0059531800320475475
      },
      {
        "tweet_id": 1480723208420851712,
        "user": "covidacc",
        "time": "2022-01-11 11:08:18",
        "name": "この研究(図1)で言及してる内部タンパクというのはヌクレオカプシド(Nタンパク)のことですが、ワクチン開発者がNタンパクに手を出さないのは、細胞性免疫はともかくNタンパク抗体がADEの引き金になることが既に複数の研究で示唆されてるからだそうです☺ https://t.co/BXldS5xq1f",
        "claster": [
          2
        ],
        "favorite": "23",
        "retweet": "6",
        "score": 0.009063616852659086
      },
      {
        "tweet_id": 1480742520804229120,
        "user": "pumpkin_48",
        "time": "2022-01-11 12:25:02",
        "name": "先生の発信を、\n何よりも信頼してきた自分を、\n褒めたいくらいです。",
        "claster": [
          2
        ],
        "favorite": "58",
        "retweet": "0",
        "score": 0.009869898234480035
      },
      {
        "tweet_id": 1480736350819479556,
        "user": "pencil_poach",
        "time": "2022-01-11 12:00:31",
        "name": "体の細胞にmRNAを侵入させる際に、炎症を起こさない様にTreg細胞を誘導してヘルパーT細胞の免疫反応を抑制するこのワクチン。\nα株以外には効果が低く、オミクロン株には既に逆効果。\n他の感染症や病気に対して免疫が丸腰になるので、もはや有害なスパイクタンパクを発生する免疫抑制剤では？",
        "claster": [
          2
        ],
        "favorite": "39",
        "retweet": "10",
        "score": 0.011228860538971631
      },
      {
        "tweet_id": 1480717428133089281,
        "user": "1790OytUhI0gFWe",
        "time": "2022-01-11 10:45:19",
        "name": "先生、あの無能な首相が、相変わらずワクチン接種を要請してました。\n\n先程、私の70歳の友人から複雑骨折で入院したと電話がありました。\nPCRで偽陽性、無症状なのに、コロナがおさまるまで手術出来ないそうです。\n今は痛みに耐えるしかない状態です。\nもうかわいそうで胸が張り裂けそうです😭",
        "claster": [
          2,
          0
        ],
        "favorite": "51",
        "retweet": "4",
        "score": 0.029173190082232937,
        "children": [
          {
            "tweet_id": 1480737810189778945,
            "user": "XD9TpAcrIosussv",
            "time": "2022-01-11 12:06:19",
            "name": "ひどすぎる❗️",
            "claster": [
              2
            ],
            "favorite": "6",
            "retweet": "0",
            "score": 0.012173236460211885,
            "children": [
              {
                "tweet_id": 1480744462397886465,
                "user": "1790OytUhI0gFWe",
                "time": "2022-01-11 12:32:45",
                "name": "コメントありがとうございます。\n.·´¯`(&gt;▂&lt;)´¯`·.\n本当にひどいです。\n\"偽\"陽性だとわかってるんです。\nPCR検査さえなければ早急に手術になったんじゃないかしら。\nコロナ病床に入れられて、脚の腫れと痛みに耐えるしかないみたいで。\n面会も駄目なので、電話かラインで励ますことしか出来ません(涙)",
                "claster": [
                  2
                ],
                "favorite": "3",
                "retweet": "1",
                "score": 0.01960842317915905,
                "children": [
                  {
                    "tweet_id": 1480748085546729477,
                    "user": "XD9TpAcrIosussv",
                    "time": "2022-01-11 12:47:09",
                    "name": "大阪弁で、呟かせてください。\n\nどないやねん❗️腹立つやっちゃなぁ。同じ目に合わしたろかぃ❗️\n(怒)\n\nほんまに医者か？治す気あんのか\nって、思いますよ。",
                    "claster": [
                      2
                    ],
                    "favorite": "2",
                    "retweet": "0",
                    "score": 0.013361118838027018,
                    "children": [
                      {
                        "tweet_id": 1480761731701874691,
                        "user": "1790OytUhI0gFWe",
                        "time": "2022-01-11 13:41:22",
                        "name": "景子さんの大阪弁の怒りになんだか癒やされました😂\n\n偽専門家集団と医師会、馬鹿な政府に怒り心頭です!!!\n現場の医師達はどうしておかしいと思わないのか？\n不思議で仕方がないです。\n\n来週、感染者を受け入れている病院で定期検診があるので、この状況をどう思っているのかさり気なく聞いてみます。",
                        "claster": [
                          2
                        ],
                        "favorite": "2",
                        "retweet": "0",
                        "score": 0.014738618860136901,
                        "children": [
                          {
                            "tweet_id": 1480763535240347649,
                            "user": "XD9TpAcrIosussv",
                            "time": "2022-01-11 13:48:32",
                            "name": "心はメラメラ🔥\n表面は冷静に と 思うののですが\n話しかける相手に罪はない と\n思って さりげに ファイトです✊",
                            "claster": [
                              2
                            ],
                            "favorite": "1",
                            "retweet": "0",
                            "score": 0.007233223526881077
                          }
                        ]
                      }
                    ]
                  },
                  {
                    "tweet_id": 1480749069652074500,
                    "user": "XD9TpAcrIosussv",
                    "time": "2022-01-11 12:51:03",
                    "name": "こういう時にお医者様を緊急事態宣言で選んで対応して欲しい❗️",
                    "claster": [
                      2
                    ],
                    "favorite": "1",
                    "retweet": "1",
                    "score": 0.013558857987461953,
                    "children": [
                      {
                        "tweet_id": 1481150679913996297,
                        "user": "1790OytUhI0gFWe",
                        "time": "2022-01-12 15:26:55",
                        "name": "心配してくださりありがとうございました。\n友人は一般病棟ヘ移りました！\n腫れがひいたら手術出来るそうです。\nヒヤヒヤしていましたが、安心しました🥰",
                        "claster": [
                          2
                        ],
                        "favorite": "1",
                        "retweet": "0",
                        "score": 0.014669904505708261,
                        "children": [
                          {
                            "tweet_id": 1481240482433093635,
                            "user": "XD9TpAcrIosussv",
                            "time": "2022-01-12 21:23:45",
                            "name": "良かった～(*´-`)✨✨\n\nまた、腹立ったら、大阪弁で\nえてこましたりまっさかいに❗️\n（この、イントネーション、おわかりかなぁ？😊？）",
                            "claster": [
                              2
                            ],
                            "favorite": "0",
                            "retweet": "0",
                            "score": 0.007164509172452437
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "tweet_id": 1480747656771436550,
            "user": "Dm1H56",
            "time": "2022-01-11 12:45:26",
            "name": "考えただけで😰😱\nあまりにも酷いです",
            "claster": [
              2
            ],
            "favorite": "4",
            "retweet": "0",
            "score": 0.012998836093469933,
            "children": [
              {
                "tweet_id": 1480762224851718146,
                "user": "1790OytUhI0gFWe",
                "time": "2022-01-11 13:43:20",
                "name": "コメントありがとうございます。\n何も出来ないのが、もう悔しくってしょうがないです。",
                "claster": [
                  2
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.01434420422132467,
                "children": [
                  {
                    "tweet_id": 1481150727976529929,
                    "user": "1790OytUhI0gFWe",
                    "time": "2022-01-12 15:27:06",
                    "name": "心配してくださりありがとうございました。\n友人は一般病棟ヘ移りました！\n腫れがひいたら手術出来るそうです。\nヒヤヒヤしていましたが、安心しました🥰",
                    "claster": [
                      2
                    ],
                    "favorite": "0",
                    "retweet": "0",
                    "score": 0.0070222092988326355
                  }
                ]
              }
            ]
          },
          {
            "tweet_id": 1480758458915958784,
            "user": "doboQUgaIn1729",
            "time": "2022-01-11 13:28:22",
            "name": "PCR で偽陽性(false positive)というのは陰性ってことなのに\n無症状は当たり前の事だし、それでいて手術が出来ないなんて、無医村どころじゃなくて、無医国です。\n酷い対応です。\nお察し致します。お大事に。",
            "claster": [
              0
            ],
            "favorite": "15",
            "retweet": "0",
            "score": 0.013754693992184975,
            "children": [
              {
                "tweet_id": 1480765435356549125,
                "user": "1790OytUhI0gFWe",
                "time": "2022-01-11 13:56:05",
                "name": "ありがとうございます。\n本人の声は今は元気なのが幸いです。\nでも痛みが続くと、体力を奪われてしまわないか心配です。\n\n医療現場が思考停止してるのを身にしみて感じました。\n何のための水際対策なのでしょうね。\n命を守るどころか危険にさらしていますね。",
                "claster": [
                  0
                ],
                "favorite": "6",
                "retweet": "0",
                "score": 0.01468777599346787,
                "children": [
                  {
                    "tweet_id": 1481150793931956226,
                    "user": "1790OytUhI0gFWe",
                    "time": "2022-01-12 15:27:22",
                    "name": "心配してくださりありがとうございました。\n友人は一般病棟ヘ移りました！\n腫れがひいたら手術出来るそうです。\nヒヤヒヤしていましたが、安心しました🥰",
                    "claster": [
                      0
                    ],
                    "favorite": "0",
                    "retweet": "0",
                    "score": 0.0070222092988326355
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1480755496223395841,
        "user": "doboQUgaIn1729",
        "time": "2022-01-11 13:16:36",
        "name": "先生が主張されてきたことを良く覚えています。\n\nその時が来たら、間違っていたら、間違っていたと訂正してもらいたい。\nスパイク蛋白ワクチンを絶対だと推奨して来た医者や研究者さん達、よろしくお願いしますよ！",
        "claster": [
          2
        ],
        "favorite": "16",
        "retweet": "1",
        "score": 0.007250348852340725
      },
      {
        "tweet_id": 1480728821653721089,
        "user": "tomonyun1122",
        "time": "2022-01-11 11:30:36",
        "name": "動物実験ですら安全性が確認できてないのがm RNAワクチンという劇薬ですよね\nそれを1億人近くが打ってしまった😱",
        "claster": [
          2
        ],
        "favorite": "15",
        "retweet": "1",
        "score": 0.007181634497912085
      },
      {
        "tweet_id": 1480739289378193411,
        "user": "hwj4inn",
        "time": "2022-01-11 12:12:12",
        "name": "スパイクタンパクに的を絞った原因として何が考えられるのでしょうか❓\nワクチン設計が容易だった❓\nそれとも意図的に危険な設計にした❓🥶",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.013327675028193462,
        "children": [
          {
            "tweet_id": 1480861261860839427,
            "user": "iuaoi39",
            "time": "2022-01-11 20:16:52",
            "name": "意図的😑に一票🖐\n理由:毒性も消さず採用したから\n\nマウスにivしたら心筋炎発症してた\n安全性試験の時あらゆる角度で検査してるはず…知っててやったとしか考えられません💧\n\n自分が核酸医薬の研究してた時には考えられる全ての経路での安全性は最低限確認しました\n経口投与でしたが全て見ました",
            "claster": [
              2
            ],
            "favorite": "5",
            "retweet": "0",
            "score": 0.014761705951077748,
            "children": [
              {
                "tweet_id": 1480866477016494081,
                "user": "hwj4inn",
                "time": "2022-01-11 20:37:35",
                "name": "ですよねー\n自分も製造業に携わる者として知らなかったはあり得ないと思います🤔",
                "claster": [
                  2
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.007168351932859996
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1481009244715372545,
        "user": "1XExNHxnxweSyrw",
        "time": "2022-01-12 06:04:54",
        "name": "いい情報を有り難うございます。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005884465677618907
      },
      {
        "tweet_id": 1480718219812179968,
        "user": "usada_j",
        "time": "2022-01-11 10:48:28",
        "name": "先生の指摘で、ワクチンとは名ばかりの人工ウイルスと考えて、危険性を考えました。\nコロナ騒動では技術の使い方を間違った例が、たくさんあぶり出されてますね。",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.006228037449762108
      },
      {
        "tweet_id": 1480869610199330820,
        "user": "surefire_007_24",
        "time": "2022-01-11 20:50:02",
        "name": "昔ながらのワクチンですよね。😌",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005884465677618907
      },
      {
        "tweet_id": 1480732641674825732,
        "user": "obenkyochudes",
        "time": "2022-01-11 11:45:47",
        "name": "はじめっからずぅーっと同じことを１ミリもブレずに言い続けてこられましたよね。感謝です🙇🙏",
        "claster": [
          2
        ],
        "favorite": "62",
        "retweet": "1",
        "score": 0.010411209156058171
      },
      {
        "tweet_id": 1480740319599939590,
        "user": "shinoyaco49",
        "time": "2022-01-11 12:16:17",
        "name": "何を今さら‼️\n先生は初めから言われてました\nずっとブレてない！",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0059531800320475475
      },
      {
        "tweet_id": 1480720631805390849,
        "user": "Snowbird20091",
        "time": "2022-01-11 10:58:03",
        "name": "オミクロン株はカプシドにも変異が蓄積していたので変異にも強いという表現には違和感があります。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005884465677618907
      },
      {
        "tweet_id": 1480746613903888389,
        "user": "mt9jyo",
        "time": "2022-01-11 12:41:18",
        "name": "仰られる通りですね。\nなぜ耳を傾けないのか…😥\nこの辺りを振り返ってみました。\n\n■ソーク大\nSタンパク質がACE2に結合することで細胞損傷\nhttps://t.co/yuI6aF1iby\n\n■E-PMC\nN蛋白、抗体＋細胞性免疫獲得\nhttps://t.co/jCzHPrK18k\n\n■UK HSA資料→\"抗原原罪の可能性\"の記事\nhttps://t.co/LSgbldLGGM https://t.co/f78L5ajfi3",
        "claster": [
          2
        ],
        "favorite": "10",
        "retweet": "1",
        "score": 0.006838062725768885
      },
      {
        "tweet_id": 1480720127998173184,
        "user": "tkhsusky",
        "time": "2022-01-11 10:56:03",
        "name": "悲しいことですが、はい次、次、と新商品が出せて儲かるから変異が多い場所をあえて選んでる？と考えてしまいます。\nやっぱ普通に健康に注意しておいて、病気に負けたらそこが寿命と考え、この世からオサラバするのがヒトとしては潔いのかな、って思います。",
        "claster": [
          2
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.0062967518041907485
      },
      {
        "tweet_id": 1480727747110801409,
        "user": "ilove_music71",
        "time": "2022-01-11 11:26:20",
        "name": "結局、普通に生活して時々普通に風邪ひいて…っていうのが一番健全な生き方なのかしらって思います。人間の免疫機能ってすごいんだってことをにゃんこ先生から学びました。😻",
        "claster": [
          2
        ],
        "favorite": "145",
        "retweet": "4",
        "score": 0.01691386108522603
      },
      {
        "tweet_id": 1480753733835567107,
        "user": "sincoscossin",
        "time": "2022-01-11 13:09:35",
        "name": "「子供の数が多い家庭ほど、COVID-19による入院率が低い」\n子供は多くのウイルスに暴露するから、SARS-CoV-2に対する交差免疫を持っている。当然保護者にも暴露し、交差免疫を獲得できる。\nワクチンよりも、自然感染を恐れず免疫を鍛えるべき。\n記事→https://t.co/awbndhBnRC https://t.co/XULgHYF8q2",
        "claster": [
          2
        ],
        "favorite": "22",
        "retweet": "4",
        "score": 0.015561633068934648,
        "children": [
          {
            "tweet_id": 1480757916273881091,
            "user": "sincoscossin",
            "time": "2022-01-11 13:26:13",
            "name": "英国の最新サーベイランスレポートより。\n１８歳以上は完全接種者の方が非接種者よりも感染しやすい。むしろ接種した方が感染する。\n💉に感染予防効果はない。\n子供はそもそも重症化しにくいのだから、💉よりもビタミンDを摂ってT細胞を活性化させる方が💉の副反応のリスクに怯える必要もない。 https://t.co/fAnqlu4aHd",
            "claster": [
              2
            ],
            "favorite": "19",
            "retweet": "7",
            "score": 0.01758888144012374,
            "children": [
              {
                "tweet_id": 1481062091754975232,
                "user": "sincoscossin",
                "time": "2022-01-12 09:34:54",
                "name": "変異の激しいコロナを抑えるのは、変異に強いT細胞の細胞性免疫が有効。だからT細胞を活性化させるビタミンDを摂るべき。血中濃度34ng/mlで死亡率はゼロです。\n💉も細胞性免疫を引き出すが、同時に毒性のS蛋白を撒き散らす。副反応や後遺症が怖いなら💉を打ってはいけない。それよりもビタミンDを。 https://t.co/VRTYaAlhnR",
                "claster": [
                  2
                ],
                "favorite": "1",
                "retweet": "2",
                "score": 0.007701258940587147
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1480720988556132353,
        "user": "HU01072116",
        "time": "2022-01-11 10:59:28",
        "name": "私は「やなチャン」で初めて先生を知りましたが、かなり控えめな言い方ではありましたが、危険をはらんでいるということはおっしゃっていましたね。",
        "claster": [
          0
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.013918554663444528,
        "children": [
          {
            "tweet_id": 1481020463451353088,
            "user": "DVEWWs9FzitTKKD",
            "time": "2022-01-12 06:49:29",
            "name": "私も柳ヶ瀬さんが『政治家の責任？として枠珍は打つ』と発言された時、先生が、驚かれた様子、よく覚えています。『止めはしません』とフォローしておられましたが。",
            "claster": [
              0
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.006760659227078199
          }
        ]
      },
      {
        "tweet_id": 1480722561441091589,
        "user": "dpr36265",
        "time": "2022-01-11 11:05:43",
        "name": "はい。おっしゃっていました‼️",
        "claster": [
          2
        ],
        "favorite": "18",
        "retweet": "0",
        "score": 0.00712132405733443
      },
      {
        "tweet_id": 1480835231620136965,
        "user": "minakonyan375",
        "time": "2022-01-11 18:33:26",
        "name": "宮沢先生は最初から理論が全くブレてなくて。ウイルス学と免疫学と生殖と。これらから総合的に考える事のできる稀有な科学者です。先生の意見を政治家や医師達が真摯に受け止めていたら日本は元々の細胞性免疫でコロナの被害がさざ波だった国としてリーダーシップ取って他国も救えてたかもしれないのに",
        "claster": [
          1
        ],
        "favorite": "16",
        "retweet": "1",
        "score": 0.007250348852340725
      },
      {
        "tweet_id": 1480736461737820160,
        "user": "239a6U4j7RLWPDd",
        "time": "2022-01-11 12:00:57",
        "name": "風邪に絶対罹らないなんて出来ない。\n自己免疫が素晴らしい🌺",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.006228037449762108
      },
      {
        "tweet_id": 1480727090442170368,
        "user": "Bsd8zbjmwbaSXAb",
        "time": "2022-01-11 11:23:43",
        "name": "はい！\nその通りです🙌\n先生はちゃんとおっしゃってました👍",
        "claster": [
          2
        ],
        "favorite": "15",
        "retweet": "0",
        "score": 0.006915180994048509
      },
      {
        "tweet_id": 1480729430880579587,
        "user": "sutemaaka1",
        "time": "2022-01-11 11:33:01",
        "name": "変異激しいのをターゲットにしてないと\n何回も打ってくれないじゃないですかぁ~",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005884465677618907
      },
      {
        "tweet_id": 1480813173771206661,
        "user": "koikoikyo",
        "time": "2022-01-11 17:05:47",
        "name": "これ、誰が責任とるのでしょうね。\n人類の二年間以上の時間を奪い、財産を奪い、なかには、命を奪った。\nさらには、国民の税金までも",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006021894386476188
      },
      {
        "tweet_id": 1481048285406437376,
        "user": "wotakumame",
        "time": "2022-01-12 08:40:02",
        "name": "Sタンパクのみをターゲットとしていても、スパイクの全長をコードするのではなくRBDのみをコードするものであれば、ADEの危険性はまだ少なかったはず。\n\nhttps://t.co/q4CV1OFkaV",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005884465677618907
      },
      {
        "tweet_id": 1480838970259144706,
        "user": "mikawarabee",
        "time": "2022-01-11 18:48:17",
        "name": "はい、覚えてます。YouTubeやいろんな発信をされていましたが攻撃され、挙句には途中からBanされて動画も見られなくなってますね。私はCom社会より全体社会の方が恐ろしいと思ってます。大衆がそっちに走っていることもショックです。でも、正気に戻りつつある人が増えています。あと少しです！",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006090608740904828
      },
      {
        "tweet_id": 1480764949018603520,
        "user": "shintan_sy",
        "time": "2022-01-11 13:54:09",
        "name": "本来のワクチンのコンセプトとは別の目的があるのでしょう。\n\n納得出来ないのが普通の感覚だと思います。",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "2",
        "score": 0.00676094445748926
      },
      {
        "tweet_id": 1480746229047136259,
        "user": "Gioj7hUdneXBshS",
        "time": "2022-01-11 12:39:46",
        "name": "ADEのリスクがあるなら打ってしまった1億人は、これからどうなるのか…\nみんな早かれ遅かれADEになって死んじゃうのでしょうか。\n想像するだけで末恐ろしいです。\nこんなに大規模な薬害事案はどうすることもできないですよ。",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006090608740904828
      },
      {
        "tweet_id": 1480717631716225025,
        "user": "fLLrYAExDktjTUH",
        "time": "2022-01-11 10:46:08",
        "name": "予防注射（ワクチン）の製造方法\nについては、複数のアプローチが\nあって然るべきと考えます。最初\nは「緊急事態」という事もあった\nにせよ、徐々に敵の姿も分かって\nきている訳で、より副作用の低い\n安全性の高いものに変えないと。\n『アホの一つ覚え』はダメだと\n思います。🧐",
        "claster": [
          2
        ],
        "favorite": "48",
        "retweet": "0",
        "score": 0.009182754690193634
      },
      {
        "tweet_id": 1480868220483833856,
        "user": "kokikokiya",
        "time": "2022-01-11 20:44:31",
        "name": "コミルナティの目指す道がそこだから\nあえて全長遺伝子😱😰😥",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005884465677618907
      },
      {
        "tweet_id": 1480741904220590087,
        "user": "keinishiuchi",
        "time": "2022-01-11 12:22:35",
        "name": "表題だけ読むと先日理化学研究所が発表した報告と同じように感じます。https://t.co/RqfO22JTR1",
        "claster": [
          2
        ],
        "favorite": "7",
        "retweet": "2",
        "score": 0.00689837316634654
      },
      {
        "tweet_id": 1480742179769569280,
        "user": "7kIXLw5ieraSWXx",
        "time": "2022-01-11 12:23:41",
        "name": "難しいことは解りませんが、人体実験中であるモノを人を救う機関が平気で打ったり、イベルメクチンが有るのにも関わらず浸透しない等最初から納得出来るものが一つも有りませんでした。\n先生と出逢えて良かったです！\nこれからも宜しくお願いします(^^)/",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.006228037449762108
      },
      {
        "tweet_id": 1480849564479668224,
        "user": "FromAiai",
        "time": "2022-01-11 19:30:23",
        "name": "本当に、今頃何を言っているのでしょう😔\nど素人の私でさえ、情報を追いかけると、「N蛋白をターゲット」に研究され続けてきた事を知り得ます。\nしかも1年半前に。\n\n隠し騙していたとしか、思えません。",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006090608740904828
      },
      {
        "tweet_id": 1480716177462939652,
        "user": "Black_Crow_",
        "time": "2022-01-11 10:40:21",
        "name": "おはようございます。\n間違いなく最初から言われてますね。\n本日もよろしくお願いします。",
        "claster": [
          2
        ],
        "favorite": "63",
        "retweet": "0",
        "score": 0.010213470006623235
      },
      {
        "tweet_id": 1480815840694259719,
        "user": "rensis888",
        "time": "2022-01-11 17:16:23",
        "name": "最近は強い風邪が流行ってます。風邪を引かないようによく食べてよく寝て免疫力を高めましょう。\n\n〜おわり〜",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005884465677618907
      },
      {
        "tweet_id": 1480761533223563264,
        "user": "ps46XKkQZoY7c1G",
        "time": "2022-01-11 13:40:35",
        "name": "かかりつけ医も、\n「納得していないから、自分も他の人にも打たない」\nとおっしゃっていました。",
        "claster": [
          2
        ],
        "favorite": "44",
        "retweet": "5",
        "score": 0.010240164791796952
      },
      {
        "tweet_id": 1480727030002241536,
        "user": "jyugemjyugemgo1",
        "time": "2022-01-11 11:23:29",
        "name": "確かに　最初から、何度もおっしゃってました。",
        "claster": [
          2
        ],
        "favorite": "17",
        "retweet": "0",
        "score": 0.00705260970290579
      },
      {
        "tweet_id": 1480939308270112769,
        "user": "ykubota68646994",
        "time": "2022-01-12 01:27:00",
        "name": "ウイルスの増殖をどう抑えるかでしょ？\n戦略はいくらでもあるはず。\nその一つが細胞に侵入する方法を奪う。\n鍵になるスパイクをたくさん作って予習。ウイルスが入ってくればスパイクにまとわりつく抗体を作る。\nmRNAワクチンとはそういうものではないの？なのでデルタ株ワクチンなら打っても良いかな🤗",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005884465677618907
      },
      {
        "tweet_id": 1480734813074386945,
        "user": "yumeji12",
        "time": "2022-01-11 11:54:24",
        "name": "わざわざ毒を入れるのに悪意を感じます。\nなぜ、国が大手メディアが嘘をつくのか。\n正しい知識と経験を持つ人を使い、一般人に本当のことを伝えないのか。\n全て醜い意図があるって、一般人の私でさえ💉をきっかけに気付きました。\nあまりにも酷い犯罪です。",
        "claster": [
          2
        ],
        "favorite": "12",
        "retweet": "0",
        "score": 0.0067090379307625896
      },
      {
        "tweet_id": 1480801783207571456,
        "user": "ErseAasa",
        "time": "2022-01-11 16:20:31",
        "name": "ワクチン接種者が今後気を付けるのは、コロナではなく、自己免疫疾患、他の感染症やガンということはないでしょうか。",
        "claster": [
          2
        ],
        "favorite": "9",
        "retweet": "0",
        "score": 0.006502894867476669
      },
      {
        "tweet_id": 1480753815293132802,
        "user": "sin20190",
        "time": "2022-01-11 13:09:55",
        "name": "俺も同じ意見です。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005884465677618907
      },
      {
        "tweet_id": 1480814146912669699,
        "user": "NAKAGAWAPEPE",
        "time": "2022-01-11 17:09:39",
        "name": "大分、日本のコメンテーターも言うことが変わってきましたね\n自称専門家や政治家は、まだ、感染10万人とか言ってますが",
        "claster": [
          2
        ],
        "favorite": "36",
        "retweet": "2",
        "score": 0.008891089444777104
      },
      {
        "tweet_id": 1480820571277516808,
        "user": "kynohy",
        "time": "2022-01-11 17:35:11",
        "name": "つい先程見たのですが、2020年9月のこの会見でもアトラス博士は、T−細胞、交差免疫などについて言及しておられました。\n\nhttps://t.co/2utA6t3Dis",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0059531800320475475
      },
      {
        "tweet_id": 1480753689485004802,
        "user": "Dm1H56",
        "time": "2022-01-11 13:09:25",
        "name": "先生の理論が本物👨‍🏫\n今までブレずに発言された事に感謝いたします\n大先生専門家に叩かれても､､､､\n先生の思いが良い方向に向かいます様に",
        "claster": [
          2
        ],
        "favorite": "63",
        "retweet": "0",
        "score": 0.010213470006623235
      },
      {
        "tweet_id": 1480740587708256260,
        "user": "XD9TpAcrIosussv",
        "time": "2022-01-11 12:17:21",
        "name": "感染予防、重症化予防とのお上のフレコミを信じて打ってしまった私。体感的 直感的に 毒としか思えない症状が私には出たので、それからおかしいと調べたら、あー、遅すぎの後悔。宮沢先生のおっしゃってることが身に染みます。",
        "claster": [
          2
        ],
        "favorite": "7",
        "retweet": "1",
        "score": 0.006631919662482964
      },
      {
        "tweet_id": 1480717815233773569,
        "user": "revenge22323898",
        "time": "2022-01-11 10:46:52",
        "name": "コロコロ変わるから何回も打たせられる！一発で効いたらビジネス上意味ないじゃーん！\n\nってことですかね。",
        "claster": [
          2
        ],
        "favorite": "7",
        "retweet": "1",
        "score": 0.006631919662482964
      },
      {
        "tweet_id": 1480735193006706690,
        "user": "e0Sm6UzwcwFbreX",
        "time": "2022-01-11 11:55:55",
        "name": "先生が２年前から仰っていた事は動画やTwitterに残っています。テレビに出ている専門家の２年前からの言動と比べたら誰でも分かります",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006090608740904828
      },
      {
        "tweet_id": 1480734867776487425,
        "user": "beoneab",
        "time": "2022-01-11 11:54:37",
        "name": "井上先生たちが言われていたことを証明しているだけですね\nイギリスの医療レベルは大丈夫なのでしょうか？\nマスゴミが意図的に報道してこなかったことです",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006090608740904828
      },
      {
        "tweet_id": 1480836491144495105,
        "user": "garfinkel20211",
        "time": "2022-01-11 18:38:26",
        "name": "何度も拝聴し、何度も納得して、あの薬剤の在庫処分には協力する気かわしませんでした。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0059531800320475475
      }
    ]
  },
  {
    "tweet_id": 1480758066958462976,
    "user": "kuramochijin",
    "time": "2022-01-11 13:26:48",
    "name": "容態が重いという意味で、発熱39度、咽頭痛で受診。会話できず動けなくなった10代の方がいました。とりあえず夜なので一般病床に入院としましたが、コロナでした。孤立したお年寄りや若者でも、肺炎がなくともぐったり動けなくなるケースもあるようです。早期受診検査隔離治療できる環境が必要です",
    "claster": [
      1,
      2,
      0
    ],
    "favorite": "10035",
    "retweet": "3753",
    "score": -1,
    "children": [
      {
        "tweet_id": 1480769148330586114,
        "user": "GblEewabjvdD7Aq",
        "time": "2022-01-11 14:10:50",
        "name": "予算がありません!全て自宅療養だそうです、アホな政治家がレクチャー受けて重症化しないそうです",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.013906221781040406,
        "children": [
          {
            "tweet_id": 1480771826150424580,
            "user": "GblEewabjvdD7Aq",
            "time": "2022-01-11 14:21:29",
            "name": "しかも、財務大臣様曰く金貰って何もしないんだから、余って預金しているって豪語してましたが?",
            "claster": [
              1
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.006824448685251344
          }
        ]
      },
      {
        "tweet_id": 1480832187952148483,
        "user": "shaga1000",
        "time": "2022-01-11 18:21:20",
        "name": "現場の情報の公開、ありがとうございます。\n軽中等症を一括りにする統計の取り方は、早く改められて欲しいと、いつも思う。\n医療関係者には都合はよい数字なのでしょうが、一般人が誤解する原因となっています。\n以前からずっと言われているのに、なぜ改められないのか。不思議でしょうがないです。",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.0062805364234142826
      },
      {
        "tweet_id": 1480817904870658052,
        "user": "HJIN62128683",
        "time": "2022-01-11 17:24:35",
        "name": "絶対に必要です",
        "claster": [
          1
        ],
        "favorite": "7",
        "retweet": "0",
        "score": 0.006357654691693908
      },
      {
        "tweet_id": 1480869049714507776,
        "user": "TOSHIK87345544",
        "time": "2022-01-11 20:47:49",
        "name": "軽症ではないですよね？",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006014082919550707
      },
      {
        "tweet_id": 1480826367076093955,
        "user": "1115bun",
        "time": "2022-01-11 17:58:12",
        "name": "無事に回復して欲しいですね！\n\nワクチン無しのデルタ株ですか？",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1481120692112224256,
        "user": "SF49413106",
        "time": "2022-01-12 13:27:45",
        "name": "首相自ら重症化しずらいと昨日おっしゃってましたね。感染急拡大している中、そんな事いってしまって大丈夫なのでしょうか？\nそのせいか、今朝はマスクなしの方を何名か見かけました。やっぱり重症化しないからと油断してるんでしょうか？",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005945368565122067
      },
      {
        "tweet_id": 1480903028895268865,
        "user": "YDdBGsaPntWZUGO",
        "time": "2022-01-11 23:02:50",
        "name": "8カ月→7カ月　前倒しでも遅すぎるブースター接種。政府は何故、見通しの甘さを認めないのか？感染爆発前に済ませておくのが本来のスピード感！率直に認めないのは、前政権と同じ。",
        "claster": [
          1
        ],
        "favorite": "9",
        "retweet": "2",
        "score": 0.0070279904082783395
      },
      {
        "tweet_id": 1480817558706343937,
        "user": "3_manw",
        "time": "2022-01-11 17:23:12",
        "name": "イベルメクチンは効くのでしょうか？",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1480760670128074752,
        "user": "kazeno444",
        "time": "2022-01-11 13:37:09",
        "name": "発熱39度で咽頭痛🤔…風邪引いた時と同じだ。\nｵﾐｸﾛﾝﾀﾞｰ、大変ダー🤭\n多数の国民は冷静だと思う。",
        "claster": [
          1
        ],
        "favorite": "9",
        "retweet": "0",
        "score": 0.014112364844326326,
        "children": [
          {
            "tweet_id": 1480833139652329472,
            "user": "uRGyPFH6Mn5DrHM",
            "time": "2022-01-11 18:25:07",
            "name": "そうであってほしいです!",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.0066870199763940635
          }
        ]
      },
      {
        "tweet_id": 1480776563235127298,
        "user": "demaeichiba",
        "time": "2022-01-11 14:40:18",
        "name": "その間に一般病棟に出入りした人は濃厚接触者扱いになるのでしょうか？",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005945368565122067
      },
      {
        "tweet_id": 1480807649159823361,
        "user": "siqk2n1R0mBvg5R",
        "time": "2022-01-11 16:43:50",
        "name": "で、枠チンは２回接種済みですか？\n\n肝心なことを言わないのはなぜ？？？",
        "claster": [
          1
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.006151511628407987
      },
      {
        "tweet_id": 1480999822140542976,
        "user": "tL5c6k9iSWZB1d8",
        "time": "2022-01-12 05:27:27",
        "name": "それインフルなら全員では？",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1480832318428565506,
        "user": "3y9Ro8Y6IDBIP6G",
        "time": "2022-01-11 18:21:51",
        "name": "ほんとうにそうです",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1480789398094778371,
        "user": "SUN87717570",
        "time": "2022-01-11 15:31:18",
        "name": "＃感染症対策の基本は検査と隔離\n＃風邪でも重症化してからでは遅い\n＃オミクロン株の特性を検証すべき",
        "claster": [
          2
        ],
        "favorite": "9",
        "retweet": "5",
        "score": 0.007827350919869067
      },
      {
        "tweet_id": 1480936296571113479,
        "user": "nya_kon01020102",
        "time": "2022-01-12 01:15:02",
        "name": "これを「軽症」と表現するのって随分乱暴だと思うんですよね。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005945368565122067
      },
      {
        "tweet_id": 1480876988135251969,
        "user": "s4IjAvRjaAa3CVY",
        "time": "2022-01-11 21:19:21",
        "name": "そうだと思います",
        "claster": [
          1
        ],
        "favorite": "10",
        "retweet": "0",
        "score": 0.006563797754979828
      },
      {
        "tweet_id": 1480932832973561859,
        "user": "takuhaturou",
        "time": "2022-01-12 01:01:16",
        "name": "毎年この季節はインフルエンザが増えますもんね。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005945368565122067
      },
      {
        "tweet_id": 1480798112377901056,
        "user": "mayintheyard15",
        "time": "2022-01-11 16:05:56",
        "name": "先週、お昼のTV番組に出演していた沖縄の医師は、来院してくる患者さん、発熱は40度くらい、歩けなくなるくらいの倦怠感があると。ワクチン接種してなかったり、基礎疾患あると酸素も必要になる患者もいると言っていました。一方でオミクロン軽症をやたら強調する医師もいますが良くないと思う",
        "claster": [
          2
        ],
        "favorite": "17",
        "retweet": "4",
        "score": 0.008110612251434612
      },
      {
        "tweet_id": 1481041100819234817,
        "user": "COMMON_EMC",
        "time": "2022-01-12 08:11:29",
        "name": "コミナティー接種によるADEが原因ではないのですか？\n分離されてないウィルスが原因だと何故わかるのですか？",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1480832829600968705,
        "user": "takuya0428",
        "time": "2022-01-11 18:23:53",
        "name": "だったら　即5類へ！",
        "claster": [
          1
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.006151511628407987
      },
      {
        "tweet_id": 1480763853504147459,
        "user": "kazeno444",
        "time": "2022-01-11 13:49:48",
        "name": "「コロナだけ専門家」ってコロナを煽って不安を最大限にはするけど、経済縮小で困窮者や自殺者の増加を無視してる人ばかり。\n全体を見ないでコロナだけを煽るのは困ったもんだね…\nhttps://t.co/dXE6gpNwCa",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "2",
        "score": 0.014439128788767557,
        "children": [
          {
            "tweet_id": 1480770796004216837,
            "user": "GblEewabjvdD7Aq",
            "time": "2022-01-11 14:17:23",
            "name": "酷い国になりました！首吊りのロープ与えて吊ったら言って下さい！足引っ張りますからって言ってるようなもの、今、生活や会社の資金調達困っているのに、明日どこかでお金貰える訳がない！",
            "claster": [
              1
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.006824448685251344
          }
        ]
      },
      {
        "tweet_id": 1480991291945062402,
        "user": "5JqE76BBTGx70xG",
        "time": "2022-01-12 04:53:34",
        "name": "コロナの存在証明も未だに無いのに何故にコロナって言うのかこの詐欺師 医者は金儲けの為にただの風邪やインフルエンザをコロナって儲かる名目を作り儲け ワクチン接種で殺して行く 覚えてるからな 後何年かしたらﾆｭｳﾍﾞﾙｸ裁判が起こされた時に こういう詐欺師医者がどんどん有罪監獄行きにする",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1480763267341778944,
        "user": "ki_rato",
        "time": "2022-01-11 13:47:28",
        "name": "39度、40度の発熱経験してますが、診察室まで歩けず車椅子押して貰いました。食事もとれませんし喋れませんでした。スマホをいじる事も無理ですので助けも呼べるかどうか。かなりキツかったです。",
        "claster": [
          1
        ],
        "favorite": "20",
        "retweet": "3",
        "score": 0.008050301810856957
      },
      {
        "tweet_id": 1480798556399501312,
        "user": "mikko0117",
        "time": "2022-01-11 16:07:42",
        "name": "国産ワクチンができますように\n街に人があまりいないと\nウイルスも仲間を増やせず\nどんどん弱体化するんでしょうかね⁈",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006014082919550707
      },
      {
        "tweet_id": 1480798158578159618,
        "user": "tjtj_t",
        "time": "2022-01-11 16:06:07",
        "name": "情報ありがとうございます\n\nオミクロンは劇症タイプではないのか、症状が分かりにくい、デルタや前のものより、軽く見えるから、逆に判断で困る\n\n大家族なので、それぞれの勤め先や学校から持ち帰ったウイルスが我が家で増悪しそうで笑えない😱",
        "claster": [
          1
        ],
        "favorite": "30",
        "retweet": "3",
        "score": 0.008737445355143357
      },
      {
        "tweet_id": 1481087239572525056,
        "user": "kodawari_keiko",
        "time": "2022-01-12 11:14:49",
        "name": "オミクロンが軽く済むと言う認識は、マスコミも流すべきではないですね。",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.013631364363325845,
        "children": [
          {
            "tweet_id": 1481110347897765892,
            "user": "app99161544",
            "time": "2022-01-12 12:46:39",
            "name": "事実を流すとな？\n情報操作しろってか？",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.0066870199763940635
          }
        ]
      },
      {
        "tweet_id": 1480791717171593216,
        "user": "fvT3eTB3cXoIJhd",
        "time": "2022-01-11 15:40:31",
        "name": "先生　お疲れ様です。\n会話できず動けない症状…\n未接種でしょうか⁉️",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1481075383147839490,
        "user": "umsums54",
        "time": "2022-01-12 10:27:43",
        "name": "いつも拝見しております。オミクロン株は重症化しにくいなどと、メディアが大々的に報道しているので安心しておりましたが…あれは「嘘」だったのでしょうか？岸田も隔離療養でなく、自宅療養に舵をきったので「やはり死ぬことはないのかなぁ」なんて軽く捉えてましたが、これも「嘘」なのでしょうか？",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1481130013940355074,
        "user": "AB3Ay3lV5BxxCCV",
        "time": "2022-01-12 14:04:48",
        "name": "仰ってる事は良く解りますが、いざとなれば見てくれる病院がありません。病院同士で盥回し。今月の３日に発熱した時正月で何処にも見て貰えなかった。休日にコロナにかかれば最悪です。幸い翌日かかりつけ医の先生が見てくれてPCR 陰性でしたが我々一般人は病院を探すだけでもどうして良いか解らない。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005945368565122067
      },
      {
        "tweet_id": 1481115186660777990,
        "user": "bV2OmtrpKyQF6rN",
        "time": "2022-01-12 13:05:52",
        "name": "私は体温が低めなので37度超えると激しい悪寒がくる\n\n38度過ぎると身体がどうかなるんじゃないかと思うくらいの関節痛\n食欲なんて勿論ない\n\n呼吸障害ないからって「軽症」って言われたら落ち込む😞\n\nまずは感染しない身体作り💪🏻\n\n免疫下がると罹患しやすくなってしまうので",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005945368565122067
      },
      {
        "tweet_id": 1480799340088426499,
        "user": "W6OV7yPHplfnxUh",
        "time": "2022-01-11 16:10:49",
        "name": "インフルエンザとどのようにして見分けたのですか？",
        "claster": [
          1
        ],
        "favorite": "27",
        "retweet": "0",
        "score": 0.007731941780266711
      },
      {
        "tweet_id": 1481048161221476354,
        "user": "wCUiw3AnvWFoJW6",
        "time": "2022-01-12 08:39:32",
        "name": "コロナでなくてもインフルエンザで10代の若者は重症化します！コロナだけが病気ではないんですが？かなりの人達が、この異常さに気付き始めていますよ！",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1480820883111673856,
        "user": "papaLo27834200",
        "time": "2022-01-11 17:36:25",
        "name": "病院なんか、助けてくれない",
        "claster": [
          1
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.006151511628407987
      },
      {
        "tweet_id": 1481135240597086211,
        "user": "TAKAOSAITO3",
        "time": "2022-01-12 14:25:34",
        "name": "私の兄（71歳）が夕べ救急で横須賀市の病院に入院しました。心不全です。一命はとりとめましたが、\nコロナのために面会が出来ず、処置後ICUへ移る時に顔を一瞬見られただけでした。一人で家族の面会も禁止で兄は心細いだろうと危惧しています。コロナの被害はこんなところにあるのだと心底感じています",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1481020149159579653,
        "user": "vYFjsZrNQaO1UUt",
        "time": "2022-01-12 06:48:14",
        "name": "はあ？はあ？何言ってるの？扁桃腺はれて39度位でますけど。39度で旅立ったの？それは運命ですねー。世の中のほとんどの方は39度経験者！しにませーん",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1480829442289471498,
        "user": "kotose_omo",
        "time": "2022-01-11 18:10:26",
        "name": "風邪でもインフルエンザでも高熱は辛いです",
        "claster": [
          1
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.006220225982836627
      },
      {
        "tweet_id": 1480773845909123075,
        "user": "rj42SLjDmAZZ2kB",
        "time": "2022-01-11 14:29:30",
        "name": "え？\n本当ですか？\n市中病院の救急外来だったら帰宅ですね。\n自宅療養可能でしょう。",
        "claster": [
          1
        ],
        "favorite": "16",
        "retweet": "0",
        "score": 0.006976083881551669
      },
      {
        "tweet_id": 1480777093634228226,
        "user": "heartkirakirha",
        "time": "2022-01-11 14:42:25",
        "name": "10代の方なのですね。肺炎もないのに…\nクループかな？？？",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005945368565122067
      },
      {
        "tweet_id": 1480793701949784064,
        "user": "kuroyaan121212",
        "time": "2022-01-11 15:48:25",
        "name": "朝のワイドショーでオミクロンに罹った人がインタビューに答えていましたが、軽症でもものすごく喉が痛かったりするようです。日本でのコロナの軽症って結構しんどいみたいですから、侮れないです。",
        "claster": [
          1
        ],
        "favorite": "10",
        "retweet": "1",
        "score": 0.006830251258843404
      },
      {
        "tweet_id": 1480802044319789060,
        "user": "takamatuyama",
        "time": "2022-01-11 16:21:33",
        "name": "そうだと思います。しかし、岸田総理は自宅療養にすると言っています。国民のことなど少しも考えていない。自宅療養だと家族が感染する危険性がある。その家族は働いていれば職場に行き、同僚に感染させる。その感染した同僚は自分の家族に、ネズミ算式に感染が広がるのでは。",
        "claster": [
          2
        ],
        "favorite": "43",
        "retweet": "13",
        "score": 0.019391647789389968,
        "children": [
          {
            "tweet_id": 1480842037679521793,
            "user": "sitosiyoko8",
            "time": "2022-01-11 19:00:29",
            "name": "新型コロナ、オミクロン株はデルタ株の数倍の感染力があります。\n感染者の自宅療養は、家族や集合住宅だと近隣の人々にも感染を広げます。\nGOTOの費用をホテル隔離に、",
            "claster": [
              2
            ],
            "favorite": "20",
            "retweet": "6",
            "score": 0.017384481148529723,
            "children": [
              {
                "tweet_id": 1481135722375516161,
                "user": "takamatuyama",
                "time": "2022-01-12 14:27:29",
                "name": "日本の狭い家で感染力がデルタ株より強いオミクロン株に感染した家族看護できるかな？無理だと思うな。",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "1",
                "score": 0.007362834291902109
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1481057353168723969,
        "user": "plum94271817",
        "time": "2022-01-12 09:16:04",
        "name": "日本政府は他国に比べて、トロくて腹立たしい限り。できる所からブースター接種するべき",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1480776413691379714,
        "user": "WaaDL0L1Es5NZnT",
        "time": "2022-01-11 14:39:43",
        "name": "胃腸炎のような\n\n下痢症状は　出てましたか？",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005945368565122067
      },
      {
        "tweet_id": 1480996043676209152,
        "user": "goldenharry22",
        "time": "2022-01-12 05:12:27",
        "name": "迅速抗原定性検査では引っ掛からなかったのでしょうか。",
        "claster": [
          1
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.006151511628407987
      },
      {
        "tweet_id": 1480768398812352516,
        "user": "EtOtc8Kzmgoea7t",
        "time": "2022-01-11 14:07:52",
        "name": "あ！じゃあ3年前に咽頭炎になって1週間寝たきりだったアレ、コロナだったかもー！！\n\nって、その時風邪ですねー\nおうちでゆっくり休んでねー\n\nで、終わったけど。\n\nうっそ。咽頭炎の39℃で入院するんだ。",
        "claster": [
          1
        ],
        "favorite": "14",
        "retweet": "1",
        "score": 0.007105108676557964
      },
      {
        "tweet_id": 1480765602835107842,
        "user": "politicodazaism",
        "time": "2022-01-11 13:56:45",
        "name": "それだけ高熱が出れば10代でもぐったりして動けなくなりますよね。風邪症状とどう違うのでしょう？",
        "claster": [
          1
        ],
        "favorite": "23",
        "retweet": "0",
        "score": 0.00745708436255215
      },
      {
        "tweet_id": 1481044606175232002,
        "user": "uyYVACZjkA4mrtx",
        "time": "2022-01-12 08:25:25",
        "name": "Twitter初心者🔰\n情報有難う",
        "claster": [
          1
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.006151511628407987
      },
      {
        "tweet_id": 1481051707115450369,
        "user": "G53s99QANWUvOUb",
        "time": "2022-01-12 08:53:38",
        "name": "不謹慎かもしれませんが、その１０代の方はワクチンは受けられていたのでしょうか。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1480773226326560768,
        "user": "tacookie0203d",
        "time": "2022-01-11 14:27:03",
        "name": "オミクロンが軽症で済むと決めつけるのは時期尚早としか言えない事例のように思います。",
        "claster": [
          1
        ],
        "favorite": "198",
        "retweet": "27",
        "score": 0.04105960973274923,
        "children": [
          {
            "tweet_id": 1480991064823824384,
            "user": "yasuokajihei",
            "time": "2022-01-12 04:52:39",
            "name": "政府が取り合わないオミクロン変異株感染拡大で広がるコロナ後遺症について。コロナ感染で人格が変わる？ 脳研究でわかってきたこととは。\nhttps://t.co/fPC9hOjOGW",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.0063718500125060935
          },
          {
            "tweet_id": 1480775900329562113,
            "user": "WaaDL0L1Es5NZnT",
            "time": "2022-01-11 14:37:40",
            "name": "自発呼吸をしていて\n\n酸素吸入が必要じゃなければ\n\nコレでも\n\n「　軽　症　」\n\nなんですけど？\n\n酸素吸入が必要で　「中等症」\n\n意識を奪って気管挿管で　「重症」\n\nですよ\n\nECMO は　「重篤」かな\n\nーーー\n\n２０代女性　ワクチン未接種\n\n４０度オーバー\n\n１週間　自宅待機の人　\n\n搬送終了",
            "claster": [
              1
            ],
            "favorite": "34",
            "retweet": "17",
            "score": 0.021130661223310934,
            "children": [
              {
                "tweet_id": 1480832269065809922,
                "user": "uRGyPFH6Mn5DrHM",
                "time": "2022-01-11 18:21:40",
                "name": "ですね!",
                "claster": [
                  1
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.007102643124363836
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1480924805600006146,
        "user": "strange_fruits1",
        "time": "2022-01-12 00:29:22",
        "name": "発熱39度、咽頭痛で動けなくなる「若者」が意味不明ですね。そんな若者を基準に対策を立てないとだめなんですか？苦笑",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.013493935654468565,
        "children": [
          {
            "tweet_id": 1480928682508419078,
            "user": "iveheardwithyou",
            "time": "2022-01-12 00:44:46",
            "name": "ついでに普通の風邪も入れちゃったとして、10代の上気道炎の死亡率は何％になるんでしょうね？",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.0066870199763940635
          }
        ]
      },
      {
        "tweet_id": 1480767580579467264,
        "user": "wmwh3tjv8gmc9",
        "time": "2022-01-11 14:04:37",
        "name": "先生\nお疲れ様です。\n独居の方々はやはり場合によっては\n具合が悪くなるから大変ですね💦\nそれに、今薬局の検査キットが\n無いか品薄状態とのことで\n私が先程昼休みに行った薬局にも\nあと１つの状況で在庫数があと\n片手と言ってました。\nアベノマスクはあんな余ったのに🆘️",
        "claster": [
          1
        ],
        "favorite": "20",
        "retweet": "1",
        "score": 0.007517394803129805
      },
      {
        "tweet_id": 1480761868633649155,
        "user": "uZdqUbp2zmdRXiX",
        "time": "2022-01-11 13:41:55",
        "name": "地方都市では一人暮らしの高齢者が多いので心配です。",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006014082919550707
      },
      {
        "tweet_id": 1480859162309722118,
        "user": "yukakaworu135",
        "time": "2022-01-11 20:08:31",
        "name": "普通の風邪だって、高い熱が出て喉が痛ければ、誰だって辛いです。\n私にとってはオミクロン株は、軽く考える物では無いです。",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.006288940337265268
      },
      {
        "tweet_id": 1480853358311522306,
        "user": "vBDJOrflHMfmusq",
        "time": "2022-01-11 19:45:28",
        "name": "オミクロンの特徴らしいですね。デルタはミストでしたが、オミクロンは水蒸気レベルなんでしょうか？だとすると雪の降り積もった後の霧や靄はいやな感じですね。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005945368565122067
      },
      {
        "tweet_id": 1480778716171366403,
        "user": "7Kr7E8MyMM1xumC",
        "time": "2022-01-11 14:48:52",
        "name": "接種者ですか？未接種者ですか？",
        "claster": [
          1
        ],
        "favorite": "7",
        "retweet": "0",
        "score": 0.006357654691693908
      },
      {
        "tweet_id": 1481051858190102528,
        "user": "hAXIeobKRBLayiC",
        "time": "2022-01-12 08:54:14",
        "name": "オミクロンを軽く見て野党や玉川さんを悪く言う勢力がありますね。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1481041312153411585,
        "user": "Mana202018",
        "time": "2022-01-12 08:12:19",
        "name": "インフルエンザの検査はされたのでしょまうか？\nPCRだけでしょうか？",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1480761213525331968,
        "user": "MKPo6tTJzYdfHiY",
        "time": "2022-01-11 13:39:19",
        "name": "手厚い対応に感謝だと思いますが、沖縄の例だと回復も早いらしく、症状も風邪と酷似ということで、入院せずに自宅で寝ているのではまずいんでしょうか？",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005945368565122067
      },
      {
        "tweet_id": 1480776539352735744,
        "user": "taketakatwo",
        "time": "2022-01-11 14:40:13",
        "name": "先生、スタッフの皆さまいつもありがとうございます。\nこの２年間コロナ後遺症のケア、ワクチン副反応のケア、昨年夏の自宅放置死の検証等、その都度政府がきちんと対応しなかった結果です。先手とかスピード感とか言って、何もせず現場に全てぶん投げるダメな政府に国民が虐げられていいわけがない。",
        "claster": [
          0
        ],
        "favorite": "117",
        "retweet": "11",
        "score": 0.024464503665118792,
        "children": [
          {
            "tweet_id": 1480833371601530881,
            "user": "m8wo2tpkbktBWvK",
            "time": "2022-01-11 18:26:03",
            "name": "今の、感染、状況、の、仲、ワクチンの、増加を、願う、政府、、日本の、感染の、率が、他国に、比べ、安定してる、そして、世界で、感染を、押さえないカギり、又、次に、変異株の、現れる、、日本、だけ、では、経済の、先が見えない、やはり、国産、ワクチンを、願いたい、",
            "claster": [
              0
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.006824448685251344
          }
        ]
      },
      {
        "tweet_id": 1480781286335987713,
        "user": "PmFzOnD8EKPE3u5",
        "time": "2022-01-11 14:59:04",
        "name": "コロナでも風邪でもインフルエンザでもやることは一緒\nコロナだけ特別ではないんだよ\n既得権益者にとっては特別だろうけどさ",
        "claster": [
          1
        ],
        "favorite": "23",
        "retweet": "0",
        "score": 0.00745708436255215
      },
      {
        "tweet_id": 1481182207721218049,
        "user": "S57234600",
        "time": "2022-01-12 17:32:12",
        "name": "オミクロン株なのかなあ····本当に恐ろしい😨",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1480923164893130753,
        "user": "8vJt20inpXztWk5",
        "time": "2022-01-12 00:22:51",
        "name": "先生！\n\nクソ自民が与党で居る限り同じ苦労が永遠に続くよ！",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1480782283506614272,
        "user": "misonikoniudon",
        "time": "2022-01-11 15:03:02",
        "name": "倉持先生、その10代の患者さんはオミクロンの感染だったんでしょうか？世の中「オミクロンは重症にならない(なり難い)」という見方がメディアを始め広がっていますが、もう少し慎重に考えるべきと思っています。どうでしょうか？",
        "claster": [
          1
        ],
        "favorite": "20",
        "retweet": "0",
        "score": 0.007250941299266229
      },
      {
        "tweet_id": 1480863171435184130,
        "user": "smm0228",
        "time": "2022-01-11 20:24:27",
        "name": "いつも貴重な発信、ありがとうございます。\nTBSのNスタ出演拝見しました。治療薬がなかなか入手できない、というのは医療従事者からの発信で見かけましたが、現実なのですね😢\nhttps://t.co/j6btTZr0A1",
        "claster": [
          1
        ],
        "favorite": "32",
        "retweet": "10",
        "score": 0.01074004859104567
      },
      {
        "tweet_id": 1480780968139300864,
        "user": "good_nausicaa",
        "time": "2022-01-11 14:57:49",
        "name": "何より「検査，隔離」",
        "claster": [
          1
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006082797273979347
      },
      {
        "tweet_id": 1480815995157901317,
        "user": "wBEMnbevuAPSQll",
        "time": "2022-01-11 17:17:00",
        "name": "風邪でも稀にそんな症状の人はいます。一人を取り上げてSNSでながすのは煽りが酷すぎる。もっと多数がそうなったら言おう。",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.013906221781040406,
        "children": [
          {
            "tweet_id": 1480832647563980802,
            "user": "uRGyPFH6Mn5DrHM",
            "time": "2022-01-11 18:23:10",
            "name": "ですね!　患者さんがお元気になられますように🌟",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.0066870199763940635
          }
        ]
      },
      {
        "tweet_id": 1481016478086299648,
        "user": "SU38755301",
        "time": "2022-01-12 06:33:38",
        "name": "え！こわいです\n今週、こどもの学校を休みました、、",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1480794480177729537,
        "user": "nGMmAX3IdCpus8B",
        "time": "2022-01-11 15:51:30",
        "name": "風邪でも養生せず悪化させたらなります\n若いと無理をしますから",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.013562650008897205,
        "children": [
          {
            "tweet_id": 1480798858242576387,
            "user": "wttuOIsABmBdg7C",
            "time": "2022-01-11 16:08:54",
            "name": "風邪もオミクロンもひき始めが肝心。甘くみないで最初の３日くらいは寝て過ごした方がいいよね。",
            "claster": [
              1
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.006824448685251344
          }
        ]
      },
      {
        "tweet_id": 1481096219942621187,
        "user": "callawa_love",
        "time": "2022-01-12 11:50:30",
        "name": "早期検査受診はわかるけど、隔離までする必要があるのかな？",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1480829859463335937,
        "user": "I5IEnNkisgBY3Ew",
        "time": "2022-01-11 18:12:05",
        "name": "どうせ重症化はしないだろうとタカを括る人増えてますね、そういう輩に限って病気の経験値は浅くなるとビービー重病人ぶったり。どうであれ、ならない努力と伝染す重さを自覚し生きるべきに思います。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005945368565122067
      },
      {
        "tweet_id": 1480936866769928192,
        "user": "gold_cargo",
        "time": "2022-01-12 01:17:18",
        "name": "インフルでも風邪でも同じですけど。\n\nもし他の疾患でも、\n熱が39度あるなら病院ですね。\n\n風邪にもコロナウイルスがいて、\nそれがキラーT細胞だとイギリスで発表されましたね。\n\n風邪を引いて中和抗体免疫をつける。\n当たり前のことです。\n\nコロナの変異型なんですから。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1481016710694334464,
        "user": "dancer_ben",
        "time": "2022-01-12 06:34:34",
        "name": "いつまでやるの",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1480808660737871872,
        "user": "eagihado",
        "time": "2022-01-11 16:47:51",
        "name": "オミクロン株は上気道でウイルスが増殖し感冒症状になるようですね。デルタ株のように肺炎になるリスクは低いとの認識で宜しいでしょうか。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0058766542106934265
      },
      {
        "tweet_id": 1480773620138131460,
        "user": "cbbyd1949",
        "time": "2022-01-11 14:28:37",
        "name": "どうすれば良いのか？\n今まで通りと言われても😔…\n先が視えないと不安です〜飲薬の確保を願っています😬",
        "claster": [
          1
        ],
        "favorite": "12",
        "retweet": "0",
        "score": 0.006701226463837109
      }
    ]
  },
  {
    "tweet_id": 1478649305066278913,
    "user": "EARL_COVID19_tw",
    "time": "2022-01-05 17:47:20",
    "name": "安倍元首相が新年早々「コロナ5類扱い」発言 医療崩壊の“元凶”また政権に口出しで批判噴出\nhttps://t.co/HAl57vbolA\n\nよく記事内の発言を読めばそんな変なことは言ってないです。今5類にしろって言ってるわけじゃないし、武器が揃えば5類にできるってのは同意ですし。",
    "claster": [
      1,
      0,
      2
    ],
    "favorite": "5620",
    "retweet": "2167",
    "score": -1,
    "children": [
      {
        "tweet_id": 1478657772531384320,
        "user": "HikaruSaki1",
        "time": "2022-01-05 18:20:59",
        "name": "てかなんで今更出てくんの？",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478668522947776516,
        "user": "chees_haru_chee",
        "time": "2022-01-05 19:03:42",
        "name": "諸悪の根源は口出さないで",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478875652183179264,
        "user": "samy7309",
        "time": "2022-01-06 08:46:46",
        "name": "ファイザーの飲み薬が状況を変えるかも。\n待ち遠しいですね。",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005936633740879691
      },
      {
        "tweet_id": 1478750697642692609,
        "user": "kkii_os",
        "time": "2022-01-06 00:30:14",
        "name": "また\n\n信憑性のないヒュンダイの記事か",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478650324017872902,
        "user": "EARL_COVID19_tw",
        "time": "2022-01-05 17:51:23",
        "name": "そもそも5類にしろって意見が批判されてたのは、そもそもの関連法規への無理解もあるけど、ワクチン普及や治療薬普及といった武器も揃ってなくて重症度がまだ高いうちから5類にしろなんて言ってたからであって、武器が揃ってほんとインフルエンザ並みの戦いに持ち込めるなら5類にしたらいいんですよ",
        "claster": [
          1,
          2
        ],
        "favorite": "2239",
        "retweet": "853",
        "score": 0.4514612604869131,
        "children": [
          {
            "tweet_id": 1479089328106405896,
            "user": "tom4126",
            "time": "2022-01-06 22:55:50",
            "name": "一番多く見掛けるのは、「2類から5類にすれば、医療逼迫とならない」という人😂",
            "claster": [
              1
            ],
            "favorite": "3",
            "retweet": "0",
            "score": 0.005811233883926421
          },
          {
            "tweet_id": 1478698386333310980,
            "user": "lala31401",
            "time": "2022-01-05 21:02:22",
            "name": "EARLさん、初期のころには散々「5類にしろ」論者を批判しまくっていたような気がするけれど、もうフェーズがだいぶ変わっているってことなんだろうか…",
            "claster": [
              1
            ],
            "favorite": "2",
            "retweet": "1",
            "score": 0.013469562720188082,
            "children": [
              {
                "tweet_id": 1478709563314835457,
                "user": "EARL_COVID19_tw",
                "time": "2022-01-05 21:46:47",
                "name": "そういうことです。ワクチンも初期治療薬もないのに5類にするのは狂気の沙汰でしたから",
                "claster": [
                  1
                ],
                "favorite": "51",
                "retweet": "7",
                "score": 0.011888163628729225
              }
            ]
          },
          {
            "tweet_id": 1478704297903005699,
            "user": "raku07",
            "time": "2022-01-05 21:25:52",
            "name": "まさにそう！",
            "claster": [
              1
            ],
            "favorite": "1",
            "retweet": "1",
            "score": 0.005940258678932716
          },
          {
            "tweet_id": 1479081663879852035,
            "user": "hattorisaizo",
            "time": "2022-01-06 22:25:23",
            "name": "御意。",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.0056050908206405
          },
          {
            "tweet_id": 1478662416284397568,
            "user": "maftyjp",
            "time": "2022-01-05 18:39:26",
            "name": "既にワクチン行き渡って、対策もし尽くしてるのにね笑 武器は揃ってますよ。",
            "claster": [
              2,
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.011462904539383414,
            "children": [
              {
                "tweet_id": 1478673631618408450,
                "user": "EARL_COVID19_tw",
                "time": "2022-01-05 19:24:00",
                "name": "揃ってません。情弱すぎでしょ",
                "claster": [
                  2,
                  1
                ],
                "favorite": "40",
                "retweet": "3",
                "score": 0.03574757679269192,
                "children": [
                  {
                    "tweet_id": 1478699382203887617,
                    "user": "maftyjp",
                    "time": "2022-01-05 21:06:20",
                    "name": "基本のきを伝えるべきでは？\nその上でのワクチンやお薬💊なのでは？と😌 https://t.co/kV9rODVzfW",
                    "claster": [
                      2
                    ],
                    "favorite": "1",
                    "retweet": "0",
                    "score": 0.01265900716514049,
                    "children": [
                      {
                        "tweet_id": 1479234858904080388,
                        "user": "hiyo_hairyheart",
                        "time": "2022-01-07 08:34:07",
                        "name": "高齢、肥満の方が多いサンタクロースが、コロナで随分亡くなったと言う話、ご存じない？\n\n米国の場合も、COVIDの重症化リスク因子である肥満の人が多いって話だと思うのですけど\n\n肥満であれば当然、食事と運動を見直せと言いますよね",
                        "claster": [
                          2
                        ],
                        "favorite": "0",
                        "retweet": "0",
                        "score": 0.01357816981232679,
                        "children": [
                          {
                            "tweet_id": 1479236223613153281,
                            "user": "maftyjp",
                            "time": "2022-01-07 08:39:33",
                            "name": "基礎疾患持ちの方が重症率が高いのも知ってます。\nその肥満にならない為の基本的な事をしましょうって事ですが。",
                            "claster": [
                              2
                            ],
                            "favorite": "0",
                            "retweet": "0",
                            "score": 0.014831644230077764,
                            "children": [
                              {
                                "tweet_id": 1479297315764584449,
                                "user": "hiyo_hairyheart",
                                "time": "2022-01-07 12:42:18",
                                "name": "肥満って、１日２日で解消されましたっけ？\nCOVIDって、半年くらいかけて重症化しましたっけ？",
                                "claster": [
                                  2
                                ],
                                "favorite": "0",
                                "retweet": "0",
                                "score": 0.007265109948093328
                              }
                            ]
                          }
                        ]
                      }
                    ]
                  },
                  {
                    "tweet_id": 1478948613481168898,
                    "user": "maftyjp",
                    "time": "2022-01-06 13:36:41",
                    "name": "医師なら正確な判断をすべきでは？ https://t.co/vDPcOtF1Oj",
                    "claster": [
                      1
                    ],
                    "favorite": "1",
                    "retweet": "0",
                    "score": 0.013530847924557922,
                    "children": [
                      {
                        "tweet_id": 1478953276058255361,
                        "user": "MT_urawatomiki",
                        "time": "2022-01-06 13:55:13",
                        "name": "ですから木村もりなんとかさんのその発言が、医師としてあまりにも馬鹿すぎて総スカン食らっている現状があるんですよ。変えるその条件が「まだ」そろってないのにナニ抜かしとんじゃと。",
                        "claster": [
                          1
                        ],
                        "favorite": "18",
                        "retweet": "1",
                        "score": 0.008187149170971752
                      }
                    ]
                  },
                  {
                    "tweet_id": 1478707109101711362,
                    "user": "Ring450",
                    "time": "2022-01-05 21:37:02",
                    "name": "揃ってなかろう。",
                    "claster": [
                      1
                    ],
                    "favorite": "4",
                    "retweet": "0",
                    "score": 0.0061326711364574765
                  },
                  {
                    "tweet_id": 1478685102079344645,
                    "user": "maftyjp",
                    "time": "2022-01-05 20:09:35",
                    "name": "ワクチン接種率はトップ級なんですけどね笑 https://t.co/SHPt9N6itE",
                    "claster": [
                      2
                    ],
                    "favorite": "1",
                    "retweet": "0",
                    "score": 0.013012388274400226,
                    "children": [
                      {
                        "tweet_id": 1478685463087284226,
                        "user": "maftyjp",
                        "time": "2022-01-05 20:11:01",
                        "name": "ゼロコロナ思考は良い加減に辞めた方が良いですよ。",
                        "claster": [
                          2
                        ],
                        "favorite": "2",
                        "retweet": "0",
                        "score": 0.014547471109189893,
                        "children": [
                          {
                            "tweet_id": 1479239199442489350,
                            "user": "jyoushikinin",
                            "time": "2022-01-07 08:51:22",
                            "name": "5類にして検疫すらも制限掛けれなくしてザルを希望ですか？\nそんな国に対して諸外国が渡航許可出すとでも？\n\n医療逼迫させるだけなのに急がないといけないのか？",
                            "claster": [
                              2
                            ],
                            "favorite": "0",
                            "retweet": "0",
                            "score": 0.00708586020122867
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "tweet_id": 1478854624127995911,
            "user": "hirossann431",
            "time": "2022-01-06 07:23:12",
            "name": "結局、５類にできるかどうかも、ウィルスそのものよりも、風評被害の方が重要だと思う。",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.0056050908206405
          },
          {
            "tweet_id": 1478973459279802369,
            "user": "DaiDaimark1",
            "time": "2022-01-06 15:15:25",
            "name": "基本、普段のあなた達専門家の意見は肯定的に捉えていますが、今回は何でこの期に及んで安倍擁護なんですか？感染症対策は状況・政策情報発信のアナウンス効果が非常に大きい事は解っているはず。あなたのこのツイートはミスリードになってます。事実、今すぐ5類にすべきみたいのが寄ってきてる！",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.011854159331923115,
            "children": [
              {
                "tweet_id": 1479267427175505921,
                "user": "EARL_COVID19_tw",
                "time": "2022-01-07 10:43:32",
                "name": "たった140文字以内の日本語すらまともに読めないならTwitterやめた方がいいですよ。安倍擁護？あなたは内容ではなく自分のイデオロギーで物事を判断するんでか？そんな体たらくで何が理解できるんです？",
                "claster": [
                  1
                ],
                "favorite": "7",
                "retweet": "0",
                "score": 0.012926593639839348,
                "children": [
                  {
                    "tweet_id": 1479810342297677827,
                    "user": "DaiDaimark1",
                    "time": "2022-01-08 22:40:53",
                    "name": "私はコロナ対策にイデオロギー絡めてないです。安倍さんの政策、良いものは良いと評価してますよ。https://t.co/LXaWcCgn3V\nコロナに関しては私は小池都知事を支持していますが、イデオロギー絡めたら本来とてもじゃないけど支持できない人です。そして、あなたの普段の情報発信も評価しているし、→",
                    "claster": [
                      1
                    ],
                    "favorite": "0",
                    "retweet": "0",
                    "score": 0.012893180810596658,
                    "children": [
                      {
                        "tweet_id": 1479810825527623680,
                        "user": "DaiDaimark1",
                        "time": "2022-01-08 22:42:49",
                        "name": "→、本当に今回に限って異議があると言っているのです。そのつもりは無いのでしょうが、マイナスのアナウンス効果になっていませんか？今すぐ5類のみならずイベルメクチン推しまで勢い付かせてしまっていせんか？\nしかも、端的に言って今回の安倍さん “発言” の擁護は間違っている可能性もあります。→",
                        "claster": [
                          1
                        ],
                        "favorite": "0",
                        "retweet": "0",
                        "score": 0.013371957012653712,
                        "children": [
                          {
                            "tweet_id": 1479811534146916358,
                            "user": "DaiDaimark1",
                            "time": "2022-01-08 22:45:37",
                            "name": "→ なぜなら、安倍さんは去年の夏、既に5類への変更の意向を示しているとされているからです。本人のツイートもあり、「5類」という言葉こそ直接は出していないようですが、報道等での受け止めも、そういう解釈になっています。幸い直後に辞任されたので変更はなされませんでしたが、→",
                            "claster": [
                              1
                            ],
                            "favorite": "0",
                            "retweet": "0",
                            "score": 0.014040055756961486,
                            "children": [
                              {
                                "tweet_id": 1479812178400378893,
                                "user": "DaiDaimark1",
                                "time": "2022-01-08 22:48:11",
                                "name": "→ それを考え合わせると、今回の安倍さんの発言の意向は「今すぐに」のニュアンスが強くなるのではないですか？だからこそ、あなたのツイートに「今すぐ5類」連中が数多く寄ってきているのではないですか？→",
                                "claster": [
                                  1
                                ],
                                "favorite": "0",
                                "retweet": "0",
                                "score": 0.015139343167771494,
                                "children": [
                                  {
                                    "tweet_id": 1479812918162391040,
                                    "user": "DaiDaimark1",
                                    "time": "2022-01-08 22:51:07",
                                    "name": "→ もし安倍元首相の意向はそうではない、当時の報道や聞いた人が間違えたのだという反証等がありましたら、お教えください。(終)",
                                    "claster": [
                                      1
                                    ],
                                    "favorite": "0",
                                    "retweet": "0",
                                    "score": 0.007395943457647441
                                  }
                                ]
                              }
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "tweet_id": 1478977870295105540,
            "user": "seigi15",
            "time": "2022-01-06 15:32:57",
            "name": "今も、最前線の現場でコロナに立ち向かっている尼崎市の長尾医師までも5類にしろと提言しているのだよ。\nオミクロン株は殆どタダの風邪なのがド素人でも気づいてるんだよね。\n5類にしないのはワクチン利権を失いたくないからなんだろうね。",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.018963091999322477,
            "children": [
              {
                "tweet_id": 1479017199713275906,
                "user": "Tanosimi3500",
                "time": "2022-01-06 18:09:13",
                "name": "そこの長尾さんの部分が本当にちゃんとやってる医者なら良い文章だったのに\n「ひろゆきやホリエモンや西野が言ってるから正しい」って言ってるのと同じ",
                "claster": [
                  1
                ],
                "favorite": "6",
                "retweet": "1",
                "score": 0.013299026971479683,
                "children": [
                  {
                    "tweet_id": 1479256468771971074,
                    "user": "park_dog_2276",
                    "time": "2022-01-07 10:00:00",
                    "name": "めっちゃわかりやすい例えですね(笑)\n長尾先生のブログも置いときます！\n【まとめ】\n僕にとってのイベルメクチンはおなじない https://t.co/x58u9Slwmy",
                    "claster": [
                      1
                    ],
                    "favorite": "4",
                    "retweet": "1",
                    "score": 0.021575608386678848,
                    "children": [
                      {
                        "tweet_id": 1479340993057292288,
                        "user": "ted_lovely107",
                        "time": "2022-01-07 15:35:52",
                        "name": "長尾先生の歌も置いておきますね https://t.co/rgI1rlrVdy",
                        "claster": [
                          1
                        ],
                        "favorite": "0",
                        "retweet": "0",
                        "score": 0.014629196868319583,
                        "children": [
                          {
                            "tweet_id": 1479375116241088512,
                            "user": "park_dog_2276",
                            "time": "2022-01-07 17:51:27",
                            "name": "安いスナックにこういう客いるんだよなー",
                            "claster": [
                              1
                            ],
                            "favorite": "0",
                            "retweet": "0",
                            "score": 0.0071773069896271975
                          }
                        ]
                      },
                      {
                        "tweet_id": 1479314269074497542,
                        "user": "TIGER_WhiteCat",
                        "time": "2022-01-07 13:49:40",
                        "name": "これが何故ああなった？\n人気が欲しかったんでしょうな。",
                        "claster": [
                          1
                        ],
                        "favorite": "2",
                        "retweet": "0",
                        "score": 0.006740463662147754
                      }
                    ]
                  }
                ]
              },
              {
                "tweet_id": 1479259533382144000,
                "user": "KumaForest",
                "time": "2022-01-07 10:12:10",
                "name": "h-indexがゼロの人は専門家でも研究者でもなく「ただ医師免許持ってるだけの人」なんやで。そんな人が何を言おうと、エビデンスにはなりえない。 https://t.co/kkkxUmvAo9",
                "claster": [
                  1
                ],
                "favorite": "2",
                "retweet": "0",
                "score": 0.006154681096611072
              }
            ]
          },
          {
            "tweet_id": 1478651346840866819,
            "user": "whiteyoshiRunE",
            "time": "2022-01-05 17:55:27",
            "name": "これを批判しているってことは、何があっても類を変えることはあってはいけない！ということになるので、医療従事者の皆様、ご愁傷様です\n\n（数か月後に、森田さんあたりからしれっと５類の話出てきそう。その時は、５類にしろ！って言いそうｗｗｗ）",
            "claster": [
              1
            ],
            "favorite": "5",
            "retweet": "1",
            "score": 0.006215116096647277
          },
          {
            "tweet_id": 1478657392628109313,
            "user": "wAxGoDpipo",
            "time": "2022-01-05 18:19:29",
            "name": "あなたは偉い！\nでも、ちょっと様子みよう https://t.co/DJiuLKTYgM",
            "claster": [
              1
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.00567380517506914
          }
        ]
      },
      {
        "tweet_id": 1478999197563387907,
        "user": "kisaragi6458",
        "time": "2022-01-06 16:57:41",
        "name": "題名だけ見てどうせゲンダイだろうと思ってたら案の定ゲンダイだった。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478705923153874946,
        "user": "5tRRunGkqDovTwx",
        "time": "2022-01-05 21:32:19",
        "name": "なんか喋れば口出すな属に分類される方々のなんて言うか、そういう事です。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478693683264618503,
        "user": "James91010112",
        "time": "2022-01-05 20:43:41",
        "name": "正しいやん…………",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005936633740879691
      },
      {
        "tweet_id": 1479839352738185217,
        "user": "kakerusama777",
        "time": "2022-01-09 00:36:10",
        "name": "コロナを風邪・インフラ扱いにならないのかね、そして緊急事態宣言もマンボウも全て廃止。経済活性化させていく。\nウイルスと共存する世界にならないとずっと同じことの繰り返し、重症も減ってるようだし。\nあほくさいわーー〜",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478982258287845380,
        "user": "xYCcFkLRUu8LGUj",
        "time": "2022-01-06 15:50:23",
        "name": "また糞、がいっちょ噛みかネットに出すな、胸糞わるい",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478667254355349505,
        "user": "mikaino_koiji",
        "time": "2022-01-05 18:58:40",
        "name": "田中康夫が叫んでるな😩\n",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "1",
        "score": 0.0064779446624578275
      },
      {
        "tweet_id": 1478672422383800324,
        "user": "siro60sec",
        "time": "2022-01-05 19:19:12",
        "name": "5類引き下げは随分と前から沢山の方々が主張されていました。5次拡大期に自宅待機で亡くなられた方も無念と思います。中川日医会と尾身政府分科会、そこに利権持つ政治家が元凶なのは明らかな事実。",
        "claster": [
          1
        ],
        "favorite": "3",
        "retweet": "2",
        "score": 0.01360379053102457,
        "children": [
          {
            "tweet_id": 1478674480671387650,
            "user": "siro60sec",
            "time": "2022-01-05 19:27:23",
            "name": "安倍元首相の発言は岸田首相への後押しでは？\n1年で多くの青果物残した菅前首相に比べ、岸田首相が決められない芯もないブレブレし過ぎて発信せざるを得なかったじゃ？",
            "claster": [
              1
            ],
            "favorite": "1",
            "retweet": "1",
            "score": 0.014676745723317394,
            "children": [
              {
                "tweet_id": 1478675229576953856,
                "user": "siro60sec",
                "time": "2022-01-05 19:30:21",
                "name": "間違えました。\n青果物→正しくは成果物。",
                "claster": [
                  1
                ],
                "favorite": "1",
                "retweet": "1",
                "score": 0.007400703286281306
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1478955197632499713,
        "user": "NECOKAIinukai",
        "time": "2022-01-06 14:02:51",
        "name": "新型コロナが症状や感染力を含め本当に普通の「風邪」レベルになる(あるいはワクチンや薬で完全に抑えられる)なら５類に下げるのも良い案だとおもいます。\n\n現状はどう考えても無理ですけどね。\n\n感染症対策にお金のまわらない個人クリニックでコロナ患者の治療しろというのは「潰れろ」と同意義です。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478929899411107840,
        "user": "keinorisho",
        "time": "2022-01-06 12:22:19",
        "name": "もう安倍政権じゃないのに\nうるさいんだけど。\nff外から失礼しました",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478872189898485761,
        "user": "s__a___xxy",
        "time": "2022-01-06 08:33:00",
        "name": "そうそう、\n自分の中で5類って思ったらそう生きていけばいい\n\nマスクしてなくても誰に注意される必要がある？誰の目を気にする必要がある？\n\n世間や常識って何？同じ事ばっか繰り返して人の自由を奪う事が許されてそれは常識になるの？変なの",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478687320580976642,
        "user": "yj_consareysol",
        "time": "2022-01-05 20:18:24",
        "name": "いやむしろ遅いぐらいだろ",
        "claster": [
          1
        ],
        "favorite": "9",
        "retweet": "0",
        "score": 0.013990852945831907,
        "children": [
          {
            "tweet_id": 1478724237972361221,
            "user": "EARL_COVID19_tw",
            "time": "2022-01-05 22:45:06",
            "name": "全然遅くはないです。まだ準備は必要です",
            "claster": [
              1
            ],
            "favorite": "3",
            "retweet": "0",
            "score": 0.006842841948928086
          }
        ]
      },
      {
        "tweet_id": 1478896432304496643,
        "user": "C1z1i94ZMeqjatb",
        "time": "2022-01-06 10:09:20",
        "name": "あべしっかり!",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478761970728050689,
        "user": "kitsunebi_STO",
        "time": "2022-01-06 01:15:02",
        "name": "切り取られて報道される事は誠に遺憾ですね😓\n至極正論を安倍元総理はおっしゃっただけです😊🇯🇵",
        "claster": [
          1
        ],
        "favorite": "40",
        "retweet": "3",
        "score": 0.009347139720758743
      },
      {
        "tweet_id": 1478655279223181314,
        "user": "busheye",
        "time": "2022-01-05 18:11:05",
        "name": "「アベがそう言ったからダメ」\nというレベルの書き散らし。\n締めの一言はアベノマスク･･･",
        "claster": [
          1
        ],
        "favorite": "21",
        "retweet": "1",
        "score": 0.0075086599788874294
      },
      {
        "tweet_id": 1478940354481369090,
        "user": "h284tgai",
        "time": "2022-01-06 13:03:52",
        "name": "夫婦そろって政界だけでなく、この世から消えて欲しいですね。その際には遺言書に財産は国民に分け与えると記しておけば、少しはいい政治家だったと言ってもらえますよ。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.013372423755974146,
        "children": [
          {
            "tweet_id": 1478983921102909442,
            "user": "iHXzesB03iRa9Y0",
            "time": "2022-01-06 15:56:59",
            "name": "攻撃すれば政治がまともになり\n経済回復\n雇用増加\n物価安定\n為替安定\n株価上昇\n外交順調\nになるのかな？？\n\nこりゃまだまだ日本は\n上向かないな😰",
            "claster": [
              0
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006636698885642165
          }
        ]
      },
      {
        "tweet_id": 1478656961785008134,
        "user": "cq8TNiNexyDdHca",
        "time": "2022-01-05 18:17:46",
        "name": "アベ憎しで批判に使えれば何でもいいってスタンスなのでしょう。",
        "claster": [
          1
        ],
        "favorite": "13",
        "retweet": "1",
        "score": 0.006958945143458308
      },
      {
        "tweet_id": 1478672514608148482,
        "user": "taneri777",
        "time": "2022-01-05 19:19:34",
        "name": "あー誰が書いた記事かと思えば日刊ゲンダイｗ　三流イエローペーパーですからね。",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005936633740879691
      },
      {
        "tweet_id": 1478947860276080640,
        "user": "y2FzmAVUuyfMerc",
        "time": "2022-01-06 13:33:42",
        "name": "やめろー！余計なことするな！今のままでいい！",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478711722030829568,
        "user": "lolisList",
        "time": "2022-01-05 21:55:22",
        "name": "案の定ゲンダイの記事ですなぁ。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.006134372890314627
      },
      {
        "tweet_id": 1478910593507917825,
        "user": "4kametar",
        "time": "2022-01-06 11:05:36",
        "name": "こんなのが記事になること自体がおかしい。早く逮捕されてほしい。\n\n▼ https://t.co/2ccmzqZRyG \n\nhttps://t.co/mJ0YeRuQbY",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478678360868134914,
        "user": "taka16747752",
        "time": "2022-01-05 19:42:48",
        "name": "役職がなく責任の少ないが影響力のある人間が「こちらの対応も考えていますよ」と出すことで周りに今後の対応含め検討していますよというアピール\nやらないと責任のない政党が「後手後手で先を何も考えてない」って言いだしますから。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478897360772399108,
        "user": "Macbethzzzz",
        "time": "2022-01-06 10:13:02",
        "name": "では、皆ワクチン接種も有料で気になる人だけやればいいよね。\n皆、裕福だからそれくらい出せるもんね。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478672694917087235,
        "user": "yosiize",
        "time": "2022-01-05 19:20:17",
        "name": "というかこの人肝心な時に粗仮病で逃げたり御自身の問題の決着も着けてないのに無責任な立場で言いたい放題してるから問題なんだが？",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.013441138110402786,
        "children": [
          {
            "tweet_id": 1478677032557215747,
            "user": "eWQS8B0Lc3oJQDB",
            "time": "2022-01-05 19:37:31",
            "name": "難病が仮病なんか？",
            "claster": [
              1
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.006705413240070806
          }
        ]
      },
      {
        "tweet_id": 1478680837663367175,
        "user": "SnaS66on6",
        "time": "2022-01-05 19:52:38",
        "name": "「感染の仕組みが次第に解明され、昨年末には飲み薬も承認されました。\nオミクロン株への警戒は必要ですが、\n薬やワクチンで重症化を防げるならば、新型コロナを季節性インフルエンザと同じ『5類』として扱う手はあります」\n（本文より）\n\n早くそんな日が来るといいなと思います\n3度目接種待ち遠しい。",
        "claster": [
          2
        ],
        "favorite": "9",
        "retweet": "4",
        "score": 0.007483448237334475
      },
      {
        "tweet_id": 1478909098192424960,
        "user": "moon76418817",
        "time": "2022-01-06 10:59:40",
        "name": "いや、何言ったって基本的には良いでしょう？　表現の自由、言論の自由どこいった？　反論あるなら反論したら良いだけ。発言を封じ込めること言うやつこそ批判されるべき",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478886676806381571,
        "user": "yuu_takaya",
        "time": "2022-01-06 09:30:34",
        "name": "５類にした場合、強毒性変異と感染力拡大型になった時日本積みます。\nウイルスの変異の予測が完全に可能だと思っている時点で人類は傲慢だと思います。\nそもそも5類は法律上、標準治療の確立が前提なの、少なくとも法治国家のするべきことではない。\n人治国家なら良いですが・・・・・・・・",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478671997786013697,
        "user": "42tetuya71",
        "time": "2022-01-05 19:17:31",
        "name": "医療現場来てから発言してほしい\n医療従事者の皆さんの努力を逆なで発言の安倍\n政治家なら一度防御服着用して\nマスクやフル装備で医療従事者の皆さんや患者さんと向き合えばいいのでは\n向き合えもしなくて政治家やるな",
        "claster": [
          0,
          1
        ],
        "favorite": "7",
        "retweet": "1",
        "score": 0.019398391448294205,
        "children": [
          {
            "tweet_id": 1478672792539533313,
            "user": "EARL_COVID19_tw",
            "time": "2022-01-05 19:20:40",
            "name": "それ言い出したら飲食店等の人達が医療従事者に対して同じこと言いますよ",
            "claster": [
              0
            ],
            "favorite": "55",
            "retweet": "7",
            "score": 0.024158800959769397,
            "children": [
              {
                "tweet_id": 1478676484604985344,
                "user": "42tetuya71",
                "time": "2022-01-05 19:35:21",
                "name": "飲食店は人手減らして仕事できますよ\n経験者ですから、厨房一人でもやれますよ❗\n\n医療現場は人が人手必要ですよ\n感染リスク高いし、PCR 検査も　\n一週間に一度も受けられない時も\nあるのに、紙オムツして患者さんの\n医療現場あるんですよ",
                "claster": [
                  0
                ],
                "favorite": "5",
                "retweet": "2",
                "score": 0.04021932650347443,
                "children": [
                  {
                    "tweet_id": 1478692475409940488,
                    "user": "ichigo_o_ichie",
                    "time": "2022-01-05 20:38:53",
                    "name": "この人自分の経験したことでしか、モノ測れなさそう",
                    "claster": [
                      0
                    ],
                    "favorite": "4",
                    "retweet": "0",
                    "score": 0.006167596238394602
                  },
                  {
                    "tweet_id": 1478692200951480329,
                    "user": "EARL_COVID19_tw",
                    "time": "2022-01-05 20:37:48",
                    "name": "コロナ禍で飲食店街に感染対策指導しに行ってますが、人手不足で悩んでる飲食店が多いですし、それじゃ全然説得力ないですよそれ",
                    "claster": [
                      0
                    ],
                    "favorite": "56",
                    "retweet": "3",
                    "score": 0.0163684222209815,
                    "children": [
                      {
                        "tweet_id": 1478698856947023877,
                        "user": "42tetuya71",
                        "time": "2022-01-05 21:04:15",
                        "name": "飲食店は人手不足❓\nはぁ意味わからん、助成金とか\nありましたよね。\n保育園は飲食店勤めてる子供は預けれて、医療従事者はダメとこんな差別ありか、医療従事者はウィルスでないわ\n医療従事者は差別や誹謗中傷うけて\n美容室でも差別受け\n一年、二年家族に会えず病院やホテルでの生活してますけど",
                        "claster": [
                          0
                        ],
                        "favorite": "0",
                        "retweet": "1",
                        "score": 0.025425924476570102,
                        "children": [
                          {
                            "tweet_id": 1478721054214598664,
                            "user": "EARL_COVID19_tw",
                            "time": "2022-01-05 22:32:27",
                            "name": "あのね？コロナ禍で飲食店業界は不安定な職場では扱いなの。そこに就いたところですぐに仕事がなくなるかも、なんてところに誰が行きたがります？金の問題じゃないんですよ",
                            "claster": [
                              0
                            ],
                            "favorite": "23",
                            "retweet": "1",
                            "score": 0.007675202696429183
                          },
                          {
                            "tweet_id": 1478701115965603847,
                            "user": "DpMeYfi1KO3gO5e",
                            "time": "2022-01-05 21:13:13",
                            "name": "ホールの人が集まらないのではなかったでしたっけ？",
                            "claster": [
                              0
                            ],
                            "favorite": "0",
                            "retweet": "0",
                            "score": 0.012155703116513915,
                            "children": [
                              {
                                "tweet_id": 1478703550784229380,
                                "user": "Magio1976",
                                "time": "2022-01-05 21:22:54",
                                "name": "「経験者だから厨房1人でやれる」\n↑言うだけならタダ。誰でも言える。\n飲食店の規模も業態も無視して一括りにするあたり、どんな「飲食店」をイメージして話をしてるんだろう…。",
                                "claster": [
                                  0
                                ],
                                "favorite": "5",
                                "retweet": "0",
                                "score": 0.012964392177614817,
                                "children": [
                                  {
                                    "tweet_id": 1478707086754480129,
                                    "user": "DpMeYfi1KO3gO5e",
                                    "time": "2022-01-05 21:36:57",
                                    "name": "厨房に限れば知ってる範囲ですと、個人経営で一人でにぎれる席数のすし屋ならすし職人は一人でできますね。しかし、にぎりや刺身以外のメニューは裏の厨房で作りますので、一人では難しい店が多いですね\n席数の多いすし屋なら、職人一人では不可能です\n飲食店は高リスクですからバイトは嫌がるでしょう",
                                    "claster": [
                                      0
                                    ],
                                    "favorite": "1",
                                    "retweet": "0",
                                    "score": 0.02073349064570655,
                                    "children": [
                                      {
                                        "tweet_id": 1478851889060278272,
                                        "user": "42tetuya71",
                                        "time": "2022-01-06 07:12:20",
                                        "name": "飲食店なんてブラック企業\n刺身ならさばけます",
                                        "claster": [
                                          0
                                        ],
                                        "favorite": "0",
                                        "retweet": "0",
                                        "score": 0.022053128150144062,
                                        "children": [
                                          {
                                            "tweet_id": 1478854661713305602,
                                            "user": "DpMeYfi1KO3gO5e",
                                            "time": "2022-01-06 07:23:21",
                                            "name": "日本語が通じないのですね。",
                                            "claster": [
                                              0
                                            ],
                                            "favorite": "1",
                                            "retweet": "0",
                                            "score": 0.006960382158252312
                                          },
                                          {
                                            "tweet_id": 1478925845456896002,
                                            "user": "Magio1976",
                                            "time": "2022-01-06 12:06:13",
                                            "name": "何の答えにもなっていないので、全てを察しました。",
                                            "claster": [
                                              0
                                            ],
                                            "favorite": "0",
                                            "retweet": "0",
                                            "score": 0.0068916678038236714
                                          }
                                        ]
                                      },
                                      {
                                        "tweet_id": 1478707921311911940,
                                        "user": "DpMeYfi1KO3gO5e",
                                        "time": "2022-01-05 21:40:16",
                                        "name": "休業要請でバイトは離れてしまっていますからね。\n離れてしまったバイトを呼び戻すのは難しいでしょう。",
                                        "claster": [
                                          0
                                        ],
                                        "favorite": "1",
                                        "retweet": "0",
                                        "score": 0.006562980622451668
                                      }
                                    ]
                                  }
                                ]
                              }
                            ]
                          },
                          {
                            "tweet_id": 1478704899563352065,
                            "user": "EARL_COVID19_tw",
                            "time": "2022-01-05 21:28:15",
                            "name": "話すり替えてますね。どれも飲食店だって経験したことです。飲食店経験者か知りませんが、1例だけで語ってるなら私の方がよく分かってるかもしれませんね",
                            "claster": [
                              0
                            ],
                            "favorite": "17",
                            "retweet": "2",
                            "score": 0.02137134913336505,
                            "children": [
                              {
                                "tweet_id": 1478729602004832263,
                                "user": "42tetuya71",
                                "time": "2022-01-05 23:06:25",
                                "name": "あのさ、飲食店で人手減らしたくないなら、従業員がアップデートしたら\n今はアクリル板あるけど\nなかった時にお客様に対して会話する\n時はマスクお願いしますとか言って\n何故できないの\n第3波とか第４波乗り越える準備せず\n自治体に丸投げした飲食店もあるのでは❓\n一言言うけど俺経営者じゃないから",
                                "claster": [
                                  0
                                ],
                                "favorite": "0",
                                "retweet": "0",
                                "score": 0.014017631257316383,
                                "children": [
                                  {
                                    "tweet_id": 1478730552899694598,
                                    "user": "EARL_COVID19_tw",
                                    "time": "2022-01-05 23:10:11",
                                    "name": "経営者じゃないならなおさら「お前何言ってんだ？」って話ですよ？こちとら経営者から散々話聞いてますから。そもそもあなたコロナ禍で働いてたわけじゃないでしょ。あまりにも実情知らなさすぎです",
                                    "claster": [
                                      0
                                    ],
                                    "favorite": "8",
                                    "retweet": "1",
                                    "score": 0.0077371578691147625
                                  }
                                ]
                              },
                              {
                                "tweet_id": 1478732371990298628,
                                "user": "42tetuya71",
                                "time": "2022-01-05 23:17:25",
                                "name": "それに第２波の時コロナに感染して\n重症になり完治後後遺症になり\n治療してますけど\n味覚や嗅覚や肺の痛みや倦怠感\n治ってません。\n飲食店でアルバイトしてましたが\n味覚や嗅覚の障害や倦怠感がヒドイからやめましたよ。\nあと、海外での感染が縮小しないかぎり経済は戻りませんよ❗",
                                "claster": [
                                  0
                                ],
                                "favorite": "0",
                                "retweet": "0",
                                "score": 0.014017631257316383,
                                "children": [
                                  {
                                    "tweet_id": 1478761809310285825,
                                    "user": "EARL_COVID19_tw",
                                    "time": "2022-01-06 01:14:24",
                                    "name": "ですからあなた1例だけで他の人を巻き込む意味がないんですよ。警鐘の範疇を超えてやばい域に入ってる御自覚あります？",
                                    "claster": [
                                      0
                                    ],
                                    "favorite": "4",
                                    "retweet": "0",
                                    "score": 0.007195846947536626
                                  }
                                ]
                              }
                            ]
                          }
                        ]
                      }
                    ]
                  },
                  {
                    "tweet_id": 1478693937024204800,
                    "user": "LouisISHR",
                    "time": "2022-01-05 20:44:42",
                    "name": "飲食店って一括にしてるところでレベルが知れる。\nあ、ゴメン。\nたしかに僕も小規模なカフェや居酒屋なら回したこと有るけど、ガチのフレンチや料亭なんかは一人じゃ回せないから、僕が未熟だったのかな？\n凄いですね（棒読み）",
                    "claster": [
                      0
                    ],
                    "favorite": "19",
                    "retweet": "1",
                    "score": 0.007464765058687779
                  },
                  {
                    "tweet_id": 1478693473037725698,
                    "user": "aburamibouzu",
                    "time": "2022-01-05 20:42:51",
                    "name": "小さめな居酒屋さんなら回せると思いますが、お客さん何人までなら一人で回せると思っていますか？",
                    "claster": [
                      0
                    ],
                    "favorite": "4",
                    "retweet": "0",
                    "score": 0.013791522689848571,
                    "children": [
                      {
                        "tweet_id": 1478852254501588992,
                        "user": "42tetuya71",
                        "time": "2022-01-06 07:13:47",
                        "name": "仕込み済みなら50人まで",
                        "claster": [
                          0
                        ],
                        "favorite": "0",
                        "retweet": "0",
                        "score": 0.006707597594763059
                      }
                    ]
                  },
                  {
                    "tweet_id": 1478702839476387841,
                    "user": "forza_emtn",
                    "time": "2022-01-05 21:20:04",
                    "name": "すき家のワンオペが散々叩かれていたのに貴方は\nhttps://t.co/wQhomoTG49 https://t.co/NRuN8TXMBg",
                    "claster": [
                      0
                    ],
                    "favorite": "9",
                    "retweet": "0",
                    "score": 0.006511168010537803
                  }
                ]
              },
              {
                "tweet_id": 1478711089521377287,
                "user": "on_esop1",
                "time": "2022-01-05 21:52:51",
                "name": "いや、タイミングが見切れないセンスの無い政治家の話でしょう。飲食店とかじゃない。",
                "claster": [
                  0
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.013582697832705423,
                "children": [
                  {
                    "tweet_id": 1478854901967245312,
                    "user": "42tetuya71",
                    "time": "2022-01-06 07:24:19",
                    "name": "何か間違ってますかね",
                    "claster": [
                      0
                    ],
                    "favorite": "1",
                    "retweet": "0",
                    "score": 0.006770573302005541
                  }
                ]
              }
            ]
          },
          {
            "tweet_id": 1479266924265893888,
            "user": "XC60Rd__",
            "time": "2022-01-07 10:41:32",
            "name": "医療従事者がそうじゃない切り取りするなと言ってますね。\n貴方は何が気に入らないのですか？",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.005919739170892219
          }
        ]
      },
      {
        "tweet_id": 1478809434176565250,
        "user": "annie123454321",
        "time": "2022-01-06 04:23:38",
        "name": "いろんなものが整って5類にできる日が早くきますように😊\n臨機応変って大事ですね❣️",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "1",
        "score": 0.0064779446624578275
      },
      {
        "tweet_id": 1478650941843054595,
        "user": "Veritas_Biz",
        "time": "2022-01-05 17:53:51",
        "name": "まあ日刊ゲンダイですし……。\n自民党政権（特に安倍晋三）に恨み節言い続けて何年という。",
        "claster": [
          1
        ],
        "favorite": "3",
        "retweet": "1",
        "score": 0.006271801599171907
      },
      {
        "tweet_id": 1479084168806301697,
        "user": "yx2T5Lj5CEf7Hdq",
        "time": "2022-01-06 22:35:20",
        "name": "まだ国防ほったらかしでコロナで騒ぐ平和ボケww",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478934682964496386,
        "user": "xairyu55",
        "time": "2022-01-06 12:41:20",
        "name": "あーべ叩きはpv稼げてボロいんだろうな ゲンダイ？ヒュンダイ？",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478666011151056900,
        "user": "phdoakr",
        "time": "2022-01-05 18:53:44",
        "name": "安倍さん、\nありがとうございます😊",
        "claster": [
          1
        ],
        "favorite": "42",
        "retweet": "0",
        "score": 0.008685207918025297
      },
      {
        "tweet_id": 1478650577324482561,
        "user": "SCT1EJpzWp52Rt6",
        "time": "2022-01-05 17:52:24",
        "name": "ちゃんと読まない人がたくさんいるようで。",
        "claster": [
          1
        ],
        "favorite": "15",
        "retweet": "4",
        "score": 0.015468953087858051,
        "children": [
          {
            "tweet_id": 1478650899786797062,
            "user": "whiteyoshiRunE",
            "time": "2022-01-05 17:53:41",
            "name": "会員限定にしているあたり、悪意満点である",
            "claster": [
              1
            ],
            "favorite": "26",
            "retweet": "3",
            "score": 0.009222632612377536
          }
        ]
      },
      {
        "tweet_id": 1478650506633687041,
        "user": "zen_mondo2020",
        "time": "2022-01-05 17:52:07",
        "name": "リンク先に飛ばずとも見出しだけで日刊ゲンダイだとわかりました😆",
        "claster": [
          1
        ],
        "favorite": "102",
        "retweet": "12",
        "score": 0.02357872995405835,
        "children": [
          {
            "tweet_id": 1478667400291942403,
            "user": "mikaino_koiji",
            "time": "2022-01-05 18:59:15",
            "name": "田中康夫が一番信頼しているマスゴミ",
            "claster": [
              1
            ],
            "favorite": "7",
            "retweet": "1",
            "score": 0.007384152870506222
          }
        ]
      },
      {
        "tweet_id": 1478738074415038464,
        "user": "EthVliev6BEAjXP",
        "time": "2022-01-05 23:40:05",
        "name": "もういい加減5類でお願いします。有名な人、どんどん声をあげてほしい。",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.006211491158594252
      },
      {
        "tweet_id": 1478806141098668032,
        "user": "kuro_katamari",
        "time": "2022-01-06 04:10:33",
        "name": "んなこと誰でも理解してんだわ、今更国民の側に立ったふりしてるから叩かれんだわ",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478889655030677504,
        "user": "haruhi821yoshim",
        "time": "2022-01-06 09:42:24",
        "name": "この人がしゃしゃり出て言うことじゃないし、言う資格も無い！マスクの反省でもして黙ってて欲しい。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478688223220342790,
        "user": "bakemono0721",
        "time": "2022-01-05 20:21:59",
        "name": "安倍さん全力応援📣",
        "claster": [
          1
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006005348095308331
      },
      {
        "tweet_id": 1478915794289688581,
        "user": "taketak33558932",
        "time": "2022-01-06 11:26:16",
        "name": "インフルエンザの薬のようにまだまだ発達してませんし....これからですね。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478680482879803395,
        "user": "ankowtsukuba",
        "time": "2022-01-05 19:51:14",
        "name": "もっと岸田首相を引き立たせる立場なのに、ベラベラわめく元気があるなら、桜を見る会に招待した800人ほどの安倍晋三後援会員のひとりひとりの国に対する貢献内容の説明をどーぞ。なぜ公文書の安倍昭恵氏の名前を消え、突然名誉校長を辞めたのか？見解を。杏里候補1億5千万円と1500万円の差の説明を",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478697041413173251,
        "user": "KAKERU_7",
        "time": "2022-01-05 20:57:02",
        "name": "当たり前のことを言ってるだけなのに",
        "claster": [
          1
        ],
        "favorite": "10",
        "retweet": "0",
        "score": 0.006486348576308813
      },
      {
        "tweet_id": 1478690723612741642,
        "user": "brief_books",
        "time": "2022-01-05 20:31:55",
        "name": "そろそろいい時期だと思いますけどね",
        "claster": [
          1
        ],
        "favorite": "17",
        "retweet": "0",
        "score": 0.006967349057309293
      },
      {
        "tweet_id": 1478912349411352577,
        "user": "BB_8_UNIVERSAL",
        "time": "2022-01-06 11:12:35",
        "name": "岸田政権より　よほどまともです。今のワクチン担当大臣って　何も出来ない何もしない　酷い状況です・・😰",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478873634240606212,
        "user": "yokyaon",
        "time": "2022-01-06 08:38:45",
        "name": "日本で一番責任ある地位にいる時でも、何事にも責任取る気の一切無かった人間。\nそれが、責任ない身で何を言おうと・・・。\n目立ちたくて言ってるだけだろう。\nこんなのの発言を報道するなんて、無駄を通り越して有害。\n詐欺師の片棒担ぎは、もう止めよう。\n＃活私亡公安倍晋三",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478873875757043713,
        "user": "Angelharu3",
        "time": "2022-01-06 08:39:42",
        "name": "真っ当な判断でしょ",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478787774048538625,
        "user": "TyGHyL",
        "time": "2022-01-06 02:57:34",
        "name": "主君のため僕が死を賭すのは名誉であろうに！\nそれすら分からぬか痴れ者が！\n\n#君・僕・死で文を作ると好みがわかる",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478669586921058304,
        "user": "LFIGuBCBQ2DpxL0",
        "time": "2022-01-05 19:07:56",
        "name": "ww医者じゃないのにコメントしたらあかんってwほとんどの人何も言えないやん",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478711841975304193,
        "user": "et408z",
        "time": "2022-01-05 21:55:50",
        "name": "飲み薬が普及すれば、5類で充分\n\n風邪と同じレベルですよ",
        "claster": [
          1
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.0060740624497369715
      },
      {
        "tweet_id": 1478899961563848706,
        "user": "yokyaon",
        "time": "2022-01-06 10:23:22",
        "name": "存在感が薄れると、モリカケサクラや1億5千万の捜査が活気付くかも知れない。\nそう思うと怖いから、存在感の誇示に躍起になってるだけのこと。\n＃活私亡公安倍晋三 ですからネエ。\n聞く耳を持つ必要ナシ。\nヒトラーが｢人類みな兄弟｣って言ってる、と考えりゃいいのです。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.013707591614266362,
        "children": [
          {
            "tweet_id": 1478920744382119936,
            "user": "7sinana4",
            "time": "2022-01-06 11:45:57",
            "name": "新年になってもパヨクはヒトラーを持ち出して嫌がらせか。パヨクは2022年になっても頭は何も変わらないな。",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006636698885642165
          }
        ]
      },
      {
        "tweet_id": 1478777049490006016,
        "user": "kabuto_1st",
        "time": "2022-01-06 02:14:57",
        "name": "仮病リタイヤ野郎は黙ってろ！🙄",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478653613753135122,
        "user": "akira_dq",
        "time": "2022-01-05 18:04:28",
        "name": "「将来の出口の話をしてはいけない」というトンデモ記事に見えてしまいます。",
        "claster": [
          1
        ],
        "favorite": "49",
        "retweet": "13",
        "score": 0.01969563937724135,
        "children": [
          {
            "tweet_id": 1478671554867531776,
            "user": "zodiac_boo",
            "time": "2022-01-05 19:15:45",
            "name": "日刊ゲンダイですから現代のことしか考えられないんじゃない？",
            "claster": [
              1
            ],
            "favorite": "18",
            "retweet": "3",
            "score": 0.016377796756331428,
            "children": [
              {
                "tweet_id": 1478673367679266819,
                "user": "lZFQbgbYeL5NjsI",
                "time": "2022-01-05 19:22:57",
                "name": "ヒュンダイですものね！",
                "claster": [
                  1
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.00713424978241773
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1478685175660036098,
        "user": "DcxYp3bAmeVIOom",
        "time": "2022-01-05 20:09:53",
        "name": "日刊ゲンダイだもん。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478672168968146949,
        "user": "namaewaponsan",
        "time": "2022-01-05 19:18:12",
        "name": "感染した方を蔑ろにして\n飛躍した発言を繰り返すから\n叩かれるんです\n\n選挙活動と同じスタンスで\n発言してるんじゃないか",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478704910204309505,
        "user": "v1mode",
        "time": "2022-01-05 21:28:18",
        "name": "飲み薬もあり(近日予定)、ワクチンもあって何故エボラの様な扱いなのかが疑問で仕方がないです",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478685395592577024,
        "user": "TurkGator",
        "time": "2022-01-05 20:10:45",
        "name": "あなた、閣僚でも何でも無いんだから黙ってなさいよ。正月早々、国中が不愉快になるんだよ。今、あなたの発言で歓迎されるのは、モリカケやサクラについて正直に話すか、アベノマスクの損害を負担すると発言すること。あなたの人気が、少しは回復するかもよ。其以外は、単なる戯れ言で誰も聞かないね。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478689109724270593,
        "user": "Genic_20150610",
        "time": "2022-01-05 20:25:31",
        "name": "早くするべきなのに遅いくらいでは？",
        "claster": [
          1
        ],
        "favorite": "7",
        "retweet": "0",
        "score": 0.012355145580894008,
        "children": [
          {
            "tweet_id": 1478724150353330178,
            "user": "EARL_COVID19_tw",
            "time": "2022-01-05 22:44:45",
            "name": "その判断のタイミングの問題で、遅くはないです。まだやるべきことがありますので",
            "claster": [
              1
            ],
            "favorite": "7",
            "retweet": "0",
            "score": 0.012497781862917532,
            "children": [
              {
                "tweet_id": 1478727543536885761,
                "user": "esenapaj_japan",
                "time": "2022-01-05 22:58:14",
                "name": "なんや？やるべきことって…\n武器揃えるためになにすべきなん？\n揃うまでにウイルス以外で何人死ぬん？？",
                "claster": [
                  1
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.011902759800915189,
                "children": [
                  {
                    "tweet_id": 1478729928032256007,
                    "user": "EARL_COVID19_tw",
                    "time": "2022-01-05 23:07:42",
                    "name": "ウイルス以外でも死なないようにするために段階的な緩和もしてきたわけです。数字見てないでしょあなた",
                    "claster": [
                      1
                    ],
                    "favorite": "6",
                    "retweet": "0",
                    "score": 0.01870487074724234,
                    "children": [
                      {
                        "tweet_id": 1478831432365912064,
                        "user": "2JPXUx6EIekM9jh",
                        "time": "2022-01-06 05:51:03",
                        "name": "失礼します。現在の飲食、観光、アパレルファッション業界の材料サプライヤーがどんな状況か知らずに発言してますね。倒産する時期を引き延ばすために、最大限の規模縮小を行なっている状況です。既に元には戻りませんよ。",
                        "claster": [
                          1
                        ],
                        "favorite": "1",
                        "retweet": "0",
                        "score": 0.012105656445218743,
                        "children": [
                          {
                            "tweet_id": 1478896394903900164,
                            "user": "esenapaj_japan",
                            "time": "2022-01-06 10:09:11",
                            "name": "現場を見ずに、数字見ないといけないみたいよ…？ ぷぷっ",
                            "claster": [
                              1
                            ],
                            "favorite": "1",
                            "retweet": "0",
                            "score": 0.012409742744350184,
                            "children": [
                              {
                                "tweet_id": 1478899534109753344,
                                "user": "2JPXUx6EIekM9jh",
                                "time": "2022-01-06 10:21:40",
                                "name": "そっか、コロナ前後で日本の肺炎患者数と肺炎死亡者数は増えてないから数字見たら、コロナを恐れてる人は洗脳されているの確定してるよね。ただそんな人の意見も尊重したいので、具体例あげてるんだけど、わかってよ。ポポっ",
                                "claster": [
                                  1
                                ],
                                "favorite": "1",
                                "retweet": "0",
                                "score": 0.019929302501268793,
                                "children": [
                                  {
                                    "tweet_id": 1478903505339707392,
                                    "user": "esenapaj_japan",
                                    "time": "2022-01-06 10:37:27",
                                    "name": "洗脳されてる… までは言わないけど、数字が全てではないと思うし、科学的なのが絶対正しいとは言えないってことを、頭のどこか片隅に置いておかないとね…\n自分が見れてる世界だけが全てではない",
                                    "claster": [
                                      1
                                    ],
                                    "favorite": "1",
                                    "retweet": "0",
                                    "score": 0.006335255186136564
                                  },
                                  {
                                    "tweet_id": 1478899832941342724,
                                    "user": "2JPXUx6EIekM9jh",
                                    "time": "2022-01-06 10:22:51",
                                    "name": "ほんとアホらしいですね",
                                    "claster": [
                                      1
                                    ],
                                    "favorite": "1",
                                    "retweet": "0",
                                    "score": 0.012859929584606926,
                                    "children": [
                                      {
                                        "tweet_id": 1478904044173537283,
                                        "user": "esenapaj_japan",
                                        "time": "2022-01-06 10:39:35",
                                        "name": "アホらしいとは言わないけれど、根本的に方向性を修正すべき時ではないかな？とは思う…\n\n毎年何回も打たないといけないワクチンを公費で何年打ち続ける必要があるのか？",
                                        "claster": [
                                          1
                                        ],
                                        "favorite": "2",
                                        "retweet": "0",
                                        "score": 0.013229216023791096,
                                        "children": [
                                          {
                                            "tweet_id": 1478906588656447488,
                                            "user": "2JPXUx6EIekM9jh",
                                            "time": "2022-01-06 10:49:42",
                                            "name": "ワクチン打たなければいけないと思っているって発想がなかったからかなり新鮮です。添加物や農薬が入った食物は美味しくないから摂らないのと同じで当たり前のように薬もワクチンも摂り入れません。仕事や立場や権利に執着せずに生きる事ができなければ、息苦しい世の中になりそうですね。",
                                            "claster": [
                                              1
                                            ],
                                            "favorite": "1",
                                            "retweet": "0",
                                            "score": 0.0135500107578885,
                                            "children": [
                                              {
                                                "tweet_id": 1478912505909252098,
                                                "user": "esenapaj_japan",
                                                "time": "2022-01-06 11:13:12",
                                                "name": "こんなリストに放り込まれましたからね… orz\nご自身は見に来てくれた人への注意喚起、周知のつもりかなんかは知りませんけど（笑）\n\nワクチンは健常成人に打つもの\n経口治療薬は発症者に服用させるもの\nリスクテイクが全く違う…\n. https://t.co/prYaO6U58Q",
                                                "claster": [
                                                  1
                                                ],
                                                "favorite": "0",
                                                "retweet": "0",
                                                "score": 0.014107233380772553,
                                                "children": [
                                                  {
                                                    "tweet_id": 1478919943693697024,
                                                    "user": "2JPXUx6EIekM9jh",
                                                    "time": "2022-01-06 11:42:46",
                                                    "name": "酷いリベラルがいるもんですね",
                                                    "claster": [
                                                      1
                                                    ],
                                                    "favorite": "1",
                                                    "retweet": "0",
                                                    "score": 0.015251025171993626,
                                                    "children": [
                                                      {
                                                        "tweet_id": 1478922718120923137,
                                                        "user": "esenapaj_japan",
                                                        "time": "2022-01-06 11:53:47",
                                                        "name": "リベラルなんかな？（笑）",
                                                        "claster": [
                                                          1
                                                        ],
                                                        "favorite": "1",
                                                        "retweet": "0",
                                                        "score": 0.007483674757726088
                                                      }
                                                    ]
                                                  }
                                                ]
                                              }
                                            ]
                                          }
                                        ]
                                      }
                                    ]
                                  }
                                ]
                              }
                            ]
                          }
                        ]
                      },
                      {
                        "tweet_id": 1478730957763264517,
                        "user": "esenapaj_japan",
                        "time": "2022-01-05 23:11:48",
                        "name": "では5類に緩和すべきでは？\nやるべきことってなんですか？",
                        "claster": [
                          1
                        ],
                        "favorite": "2",
                        "retweet": "0",
                        "score": 0.01247635314539882,
                        "children": [
                          {
                            "tweet_id": 1478737455432237059,
                            "user": "EARL_COVID19_tw",
                            "time": "2022-01-05 23:37:37",
                            "name": "武器を揃えろって話ですよ。まだいろいろ揃ってません。ブースター接種も経口治療薬も",
                            "claster": [
                              1
                            ],
                            "favorite": "8",
                            "retweet": "0",
                            "score": 0.013599588411378472,
                            "children": [
                              {
                                "tweet_id": 1478746513287553027,
                                "user": "esenapaj_japan",
                                "time": "2022-01-06 00:13:37",
                                "name": "ブースター接種はワクチン厨が自費でやればいいじゃない\n投資するなら経口薬開発でしょ\nほんで変なリストに入れるな（笑）",
                                "claster": [
                                  1
                                ],
                                "favorite": "2",
                                "retweet": "0",
                                "score": 0.013992727439979709,
                                "children": [
                                  {
                                    "tweet_id": 1478831970323148800,
                                    "user": "2JPXUx6EIekM9jh",
                                    "time": "2022-01-06 05:53:11",
                                    "name": "寝汗と数日の咳鼻水に薬って要らんでしょ。ビタミンCとDで十分",
                                    "claster": [
                                      1
                                    ],
                                    "favorite": "0",
                                    "retweet": "0",
                                    "score": 0.015010839864417733,
                                    "children": [
                                      {
                                        "tweet_id": 1478919431325876225,
                                        "user": "esenapaj_japan",
                                        "time": "2022-01-06 11:40:44",
                                        "name": "志村けんが亡くなってからほぼ毎日ポストしています\n　↓ ↓ https://t.co/fxzklHm0oQ",
                                        "claster": [
                                          1
                                        ],
                                        "favorite": "0",
                                        "retweet": "0",
                                        "score": 0.007344194027624961
                                      }
                                    ]
                                  }
                                ]
                              }
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1478721015106916352,
        "user": "NShimohata",
        "time": "2022-01-05 22:32:17",
        "name": "高齢者にワクチンを接種しまくった医療従事者達が、ノーマスクで大丈夫だから、5類にすべきですよ。 https://t.co/eHexY0arPl",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478948852602667012,
        "user": "PiQoWNgy16wW1ei",
        "time": "2022-01-06 13:37:38",
        "name": "#拡散RT希望 \n#安倍晋三　はよく居る\n#逆張り星人　だから信用しない",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478979551170797581,
        "user": "zenkichi4",
        "time": "2022-01-06 15:39:37",
        "name": "あ…ゲンダイか",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478747287610617857,
        "user": "tomidorifugu",
        "time": "2022-01-06 00:16:41",
        "name": "リツイでは安倍さんの圧勝ですね♪\nyahooニュースの読み方のいい教科書です。",
        "claster": [
          1
        ],
        "favorite": "16",
        "retweet": "1",
        "score": 0.0071650882067442285
      },
      {
        "tweet_id": 1478651675179364352,
        "user": "naoyann3",
        "time": "2022-01-05 17:56:46",
        "name": "内容を全部読めば、記事作成側が政府批判の手口にしているだけにしか読めませんが、記事内の前々首相の発言の部分だけに着目すれば仰る通りだと思いますよ。",
        "claster": [
          1
        ],
        "favorite": "15",
        "retweet": "3",
        "score": 0.00762928086004274
      },
      {
        "tweet_id": 1478650326870028288,
        "user": "gorgevparis",
        "time": "2022-01-05 17:51:24",
        "name": "陰謀論者は嬉々として\n「利用」してますが。\n困ったものです。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478707033096749056,
        "user": "ehHSPdFJuB6KT1L",
        "time": "2022-01-05 21:36:44",
        "name": "5類でよし。なぜ緊急事態なのか？重症化率を馬鹿どもはみろよ。インフル以下。数値で話せない人間は、緊急事態と吠える。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478905875071135744,
        "user": "yokyaon",
        "time": "2022-01-06 10:46:52",
        "name": "安倍晋三 ＃アベノダマス ＃アベノカクス\n森友と桜だけでも300回近い虚偽答弁。\n数千万国民がその報道に接した膨大な時間を全て無にし、何の責任も取らず、未だに議員バッヂを付けてる人間。\nその言動を報道すること自体が詐欺商法への加担、詐欺師の逃亡幇助であることを、報道機関は肝に銘じるべき。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.006134372890314627
      },
      {
        "tweet_id": 1478731848326914050,
        "user": "atom_nihomm",
        "time": "2022-01-05 23:15:20",
        "name": "5類にしない理由が無いんですが...",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478653760109187074,
        "user": "NwIDMzGUt7SmBKD",
        "time": "2022-01-05 18:05:03",
        "name": "全面同意。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478728458830479371,
        "user": "fujisb17",
        "time": "2022-01-05 23:01:52",
        "name": "元凶？？\nあー、中国共産党と習近平のこと？",
        "claster": [
          1
        ],
        "favorite": "10",
        "retweet": "0",
        "score": 0.006486348576308813
      },
      {
        "tweet_id": 1478661170823589892,
        "user": "uraradaisuki315",
        "time": "2022-01-05 18:34:29",
        "name": "Ｆ外失礼\nワクチン、飲み薬、抗体、その他諸々の対策が万全なら5類もありですね！\n実際インフルエンザも同じような経緯で季節性大衆病になった訳で",
        "claster": [
          1
        ],
        "favorite": "11",
        "retweet": "2",
        "score": 0.007087969938464604
      },
      {
        "tweet_id": 1478840061349474305,
        "user": "danchan0111",
        "time": "2022-01-06 06:25:20",
        "name": "日刊ヒュンダイですから…こんなもんでしょ。",
        "claster": [
          1
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.0060740624497369715
      },
      {
        "tweet_id": 1478672057278042112,
        "user": "natuki15498",
        "time": "2022-01-05 19:17:45",
        "name": "元凶とは？って感じです\nマスコミの方がよっぽど元凶に思える",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006005348095308331
      },
      {
        "tweet_id": 1478680700828418051,
        "user": "on_esop1",
        "time": "2022-01-05 19:52:06",
        "name": "ただ今言い出すのは、相変わらずタイミングの悪い方ですね👎なんと言うかセンスが無い。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478827874891497472,
        "user": "yoshi63101430",
        "time": "2022-01-06 05:36:55",
        "name": "安倍さんの発言いいね‼️",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478672997972340737,
        "user": "nonpolydad",
        "time": "2022-01-05 19:21:29",
        "name": "コロナを批判の材料に使ってるだけ\n当たり前のことを言ってるだけなのに",
        "claster": [
          1
        ],
        "favorite": "54",
        "retweet": "5",
        "score": 0.010842047690486857
      },
      {
        "tweet_id": 1478882032587800577,
        "user": "wsXGzzC1POumgvp",
        "time": "2022-01-06 09:12:07",
        "name": "また総理大臣になって国会や記者会見で発言すれば説得力あるのにね。ファンが多いのだから、辞任してから発言せず、堂々と総理大臣として発言して欲しい。#薬不足の三年　#ロシアデルタ株こわい　#米軍ウィルスどうにかして　#山口県のだっさいヒト",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478708766946512899,
        "user": "dokurin04989687",
        "time": "2022-01-05 21:43:37",
        "name": "がんダム5機確認‼️かよっ⁉️",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478810520904167432,
        "user": "8tiLsOKv6nQmLdQ",
        "time": "2022-01-06 04:27:57",
        "name": "技能実習生、入管法の改悪と、諸悪の根源。そのくせ自分はコロナ爆発前に病気と言って真っ先に逃げた。最低な野郎だ。外国人の入国禁止だっけでも岸田の方が偉いよ。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478729646607048704,
        "user": "Q2OfaC8wqrFV7dx",
        "time": "2022-01-05 23:06:35",
        "name": "就職しようにもワクチン打ちましたか？と聞かれ、打ってませんっといったら落とされた。ワクチンありきが先行する、優遇される世の中。5類になれば、インフルエンザワクチン打ちましたか？っときかれることも無い💉💉",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478691072411058176,
        "user": "BCNR33Kai",
        "time": "2022-01-05 20:33:19",
        "name": "当然5類だろ",
        "claster": [
          1
        ],
        "favorite": "8",
        "retweet": "0",
        "score": 0.013922138591403267,
        "children": [
          {
            "tweet_id": 1478724352296165377,
            "user": "EARL_COVID19_tw",
            "time": "2022-01-05 22:45:33",
            "name": "あなたのような方が早々といたから批判されてたんですよ",
            "claster": [
              1
            ],
            "favorite": "4",
            "retweet": "0",
            "score": 0.006911556303356726
          }
        ]
      },
      {
        "tweet_id": 1478740857579016197,
        "user": "AZUR_QBFox",
        "time": "2022-01-05 23:51:08",
        "name": "ワクチンである程度までの対策はできても、\n\n根本的に特効薬が存在するわけでは無いので、\n\n後少しですねぇ。",
        "claster": [
          2
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.006211491158594252
      },
      {
        "tweet_id": 1478734232214474754,
        "user": "Sharune_114",
        "time": "2022-01-05 23:24:49",
        "name": "さっさと5類にしろや、日本人が困ってるだろ",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478708491615600644,
        "user": "fMUuOdw0rgOl5Pc",
        "time": "2022-01-05 21:42:32",
        "name": "いつものアベガーヒュンダイ",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.006203087244743267
      },
      {
        "tweet_id": 1478730442253942785,
        "user": "mooncosmos_au",
        "time": "2022-01-05 23:09:45",
        "name": "まだ早いんじゃないかなあ…🙄",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1479083737539543042,
        "user": "8UKdtNh0TmXW1pT",
        "time": "2022-01-06 22:33:37",
        "name": "医療崩壊？\n\n知らない間に医療崩壊してたの？",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478868847562469379,
        "user": "wonwanwan",
        "time": "2022-01-06 08:19:43",
        "name": "死者数、重症者数からみてはじめから５類程度で妥当。受け入れ病棟も増えるし、医療ひっ迫感を出したり、緊急事態の言いわけに使っているだけですからね。ワクチン基準の設定はもう必要ありません。",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.006142776804165612
      },
      {
        "tweet_id": 1478865984157253637,
        "user": "every_deadline",
        "time": "2022-01-06 08:08:21",
        "name": "5類にして治療費自己負担にすりゃ良いんだって\nノーマスク民がかかっても自己責任でな",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478693830946082823,
        "user": "yokyaon",
        "time": "2022-01-05 20:44:16",
        "name": "何事にも一切責任を取らない人間の発言を報道する。\nムダじゃなく、有害。\n詐欺師の片棒を担ぐようなもの。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478667205487525888,
        "user": "5h68t5STSb86vrb",
        "time": "2022-01-05 18:58:28",
        "name": "こんな無責任な発言は政治家として許されるものではない！事実を見極めてから言うべきだ。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478707693770915844,
        "user": "zeronoz061",
        "time": "2022-01-05 21:39:21",
        "name": "100万人感染者出たアメリカはノーマスクで何百人も集めて雪合戦してたぞ。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478913007547985920,
        "user": "hman12th",
        "time": "2022-01-06 11:15:12",
        "name": "オミクロン持ってきた人を検査しなかった事も問題だと思いますが。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478700337095933955,
        "user": "Wasabi_m2_48",
        "time": "2022-01-05 21:10:07",
        "name": "ソースが反日ゲンダイだからね\nこういう見出しになってしまう",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478666525821538305,
        "user": "LlVr8r1EBXDXmjw",
        "time": "2022-01-05 18:55:46",
        "name": "安倍は医者では無い！口出しするな！この国賊が！",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478682330713964556,
        "user": "l9H8wqtQW0WNBpQ",
        "time": "2022-01-05 19:58:34",
        "name": "日刊ゲンダイの偏向報道が酷すぎて悪意に満ち満ちているね。公平な報道をしようとは思わないんかなぁ。ただのプロパガンダやんwww",
        "claster": [
          1
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.0060740624497369715
      },
      {
        "tweet_id": 1478721040163356676,
        "user": "kuma_No362",
        "time": "2022-01-05 22:32:23",
        "name": "新型コロナウイルスの終息よりも、隙あれば「アベ叩き」を目論むメディアは、マスコミの看板を降ろして欲しいです。",
        "claster": [
          1
        ],
        "favorite": "14",
        "retweet": "1",
        "score": 0.007027659497886948
      },
      {
        "tweet_id": 1478677660423565315,
        "user": "zeonography1",
        "time": "2022-01-05 19:40:01",
        "name": "記事元が反日朝鮮人が運営してる日刊ゲンダイであることに注意。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478896175806029826,
        "user": "odayakani_neko",
        "time": "2022-01-06 10:08:19",
        "name": "5類に賛成",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478874601958809600,
        "user": "kWUZVpYwWhlRFlF",
        "time": "2022-01-06 08:42:35",
        "name": "安倍晋三は元凶、こいつの存在が国難です。\n #安倍晋三を政治の世界から追放しよう\n#歴代最低\n#安倍晋三の不起訴処分に抗議します\nhttps://t.co/KI3r9LUV5P",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478992745650089984,
        "user": "IThEyWR6vYPlaZJ",
        "time": "2022-01-06 16:32:03",
        "name": "何処に医療崩壊があるのだろうか！？ 重傷者 死者数等々が ごく僅かなさざ並木程度の事でほとんどが無症状者、マスゴミはエビデンスも示さないで 感情的に国民を煽る\nだからエビデンスを基に安倍晋三が正論を述べただけ、エビデンスを示さないマスゴミの報道には 呆れ果てる！！",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478913809326948353,
        "user": "_nomurataro",
        "time": "2022-01-06 11:18:23",
        "name": "またセンセーショナルな見出しだなあと思ったら日刊ゲンダイだった笑",
        "claster": [
          1
        ],
        "favorite": "13",
        "retweet": "0",
        "score": 0.006692491639594732
      },
      {
        "tweet_id": 1478881687388180490,
        "user": "Ginkeiryu_ps",
        "time": "2022-01-06 09:10:45",
        "name": "正解を言ってますよね。\n批判は党内でしょう。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478650790302875648,
        "user": "kankorevisselJE",
        "time": "2022-01-05 17:53:15",
        "name": "(・∀・)＜またこれか https://t.co/C9o5TWgh6f",
        "claster": [
          1
        ],
        "favorite": "95",
        "retweet": "16",
        "score": 0.030914717983525394,
        "children": [
          {
            "tweet_id": 1478656442337054721,
            "user": "ry171",
            "time": "2022-01-05 18:15:42",
            "name": "常套手段ですな",
            "claster": [
              1
            ],
            "favorite": "3",
            "retweet": "0",
            "score": 0.006540539477186198
          },
          {
            "tweet_id": 1478672027028684804,
            "user": "quattro_bidan2",
            "time": "2022-01-05 19:17:38",
            "name": "安倍氏のことが憎くて仕方ない日刊ゲンダイですしね。",
            "claster": [
              1
            ],
            "favorite": "17",
            "retweet": "1",
            "score": 0.015640816756112865,
            "children": [
              {
                "tweet_id": 1478708778518593538,
                "user": "fMUuOdw0rgOl5Pc",
                "time": "2022-01-05 21:43:40",
                "name": "ヒュンダイですね\nアベが憎くて仕方ないでしょう朝鮮人は",
                "claster": [
                  1
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.0070080263419040455
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1478707343462637568,
        "user": "MidDKeGNYowXsz7",
        "time": "2022-01-05 21:37:58",
        "name": "安倍　近畿財務局　赤木さん　自殺　佐川　忖度　公文書　改ざん　黒塗り　昭恵　発言　私が関与　麻生\n財務大臣　無責任　森友学園問題\n加計学園問題　\n安倍に反省はないのか",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478679386153156615,
        "user": "humming_road",
        "time": "2022-01-05 19:46:52",
        "name": "ゲンダイも安倍比判で注意引こうと必死。\nまともな記事はないの？仕事したら。",
        "claster": [
          1
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.0060740624497369715
      },
      {
        "tweet_id": 1478693516356497412,
        "user": "TS24201869",
        "time": "2022-01-05 20:43:01",
        "name": "完全に安倍さんが正しい！\nコロナ終わって欲しくない奴らがいるとしか思えん！",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      },
      {
        "tweet_id": 1478657338626420738,
        "user": "LO9JlweepgzfJTP",
        "time": "2022-01-05 18:19:16",
        "name": "太ももさんです。安倍さんは今でも自分が総理大臣だと思っているんですよ。やっぱり安倍さんいいですね。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478720602928476165,
        "user": "mo_ka38la_keiko",
        "time": "2022-01-05 22:30:39",
        "name": "記事のコメントがシュール過ぎて、さすがYahooと思ってしまう😅",
        "claster": [
          1
        ],
        "favorite": "3",
        "retweet": "2",
        "score": 0.006538255103035483
      },
      {
        "tweet_id": 1479396869440937994,
        "user": "hashizo1998",
        "time": "2022-01-07 19:17:54",
        "name": "ゲンダイの地道な嫌がらせは、返って正しいツッコミを受けて、安倍さんを応援してるように見えます。\nつか、ゲンダイだしな。←で片付けてしまうし💦",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005799205032022411
      },
      {
        "tweet_id": 1478729117516599299,
        "user": "yokyaon",
        "time": "2022-01-05 23:04:29",
        "name": "日本で一番責任ある地位にいる時でも、何事にも責任取る気の一切無かった人間。\nそれが、責任ない身で何を言おうと・・・。\nこんなのの発言を報道するなんて、詐欺師の片棒担ぐようなものです。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005867919386451051
      }
    ]
  },
  {
    "tweet_id": 1480202064160595969,
    "user": "mph_for_doctors",
    "time": "2022-01-10 00:37:27",
    "name": "オミクロンは上気道の細胞で増殖能が高いが実際に肺炎も起こしています。\n\n基礎研究上の知見が完璧に臨床で再現できているわけではなくて、この場合臨床データの方が重要。\n\nあと、「今の世界中のデータだと入院している人が減っている」はシンプルに嘘。\n\n風邪では、ない。\nhttps://t.co/ftCubkjEu9",
    "claster": [
      2,
      1
    ],
    "favorite": "2698",
    "retweet": "1203",
    "score": -1,
    "children": [
      {
        "tweet_id": 1480202885665337355,
        "user": "mph_for_doctors",
        "time": "2022-01-10 00:40:43",
        "name": "オミクロンは風邪ではないし、病毒性は武漢株と同程度かそれよりも少し重いぐらいだが、ワクチンを2回接種した人は重症化リスクがそこまで高くないので、そのリスクを受け入れようという話ならわかります。風邪だから大丈夫というのは正しくない。なぜわかったフリをしてテレビに出るのだろうか。",
        "claster": [
          2,
          1
        ],
        "favorite": "2796",
        "retweet": "928",
        "score": 0.7695601844445162,
        "children": [
          {
            "tweet_id": 1480203446657630208,
            "user": "mph_for_doctors",
            "time": "2022-01-10 00:42:57",
            "name": "パンデミックが始まってからずっと言っていることですが、たとえ結論が同じでも議論の過程が間違っているならその議論に価値はないです。何が間違っているかもわからずしゃべる人をありがたがって出すべきではない。",
            "claster": [
              2,
              1
            ],
            "favorite": "1652",
            "retweet": "364",
            "score": 0.38429024238669485,
            "children": [
              {
                "tweet_id": 1480216517031923718,
                "user": "okiron1234",
                "time": "2022-01-10 01:34:53",
                "name": "この人は専門家ですか？\nhttps://t.co/x7NxT55etP",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005988634462930869
              },
              {
                "tweet_id": 1480302255241068544,
                "user": "Maruoh3",
                "time": "2022-01-10 07:15:34",
                "name": "だからワクチソなんか？",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005988634462930869
              },
              {
                "tweet_id": 1480220445765160966,
                "user": "yusuke04061",
                "time": "2022-01-10 01:50:30",
                "name": "試験時の鉛筆転がしみたいなもんですね。\n\n&gt;たとえ結論が同じでも議論の過程が間違っているならその議論に価値はないです。",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005988634462930869
              },
              {
                "tweet_id": 1480294596832018432,
                "user": "May76632793",
                "time": "2022-01-10 06:45:09",
                "name": "Taka先生が出演するべきね。",
                "claster": [
                  2
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.006057348817359509
              },
              {
                "tweet_id": 1480373853075685385,
                "user": "SHIMOMURATakuji",
                "time": "2022-01-10 12:00:05",
                "name": "TVではいつの情報で発言されているのかコメントして頂きたいですね。\n実際の肺炎は罹患者の何％くらいなのでしょうか？\nそれは、COVI-19パンデミック前の風邪と比べて多いのでしょうか？\nプラセボ効果のように、恐怖や不安が感染者の病状を悪化させてませんか？",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005988634462930869
              },
              {
                "tweet_id": 1480309953789566977,
                "user": "2JPXUx6EIekM9jh",
                "time": "2022-01-10 07:46:10",
                "name": "TAKAさんは潔癖症なんじゃないですか？机上の空論掲げてないで、許容しましょうよ。医者や専門家が正しいって思い込んでるだけですよ。",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005988634462930869
              },
              {
                "tweet_id": 1480248240813805568,
                "user": "roterhelm9",
                "time": "2022-01-10 03:40:56",
                "name": "そうそう、この怪しげな番組でも同じようなことが、こびナビとかいう得体のしれない集団に向けて言われていました！怪しからんですね！\nhttps://t.co/JRLVKE4doR",
                "claster": [
                  2
                ],
                "favorite": "2",
                "retweet": "0",
                "score": 0.006126063171788149
              },
              {
                "tweet_id": 1480207058528268288,
                "user": "nankan_kochiya",
                "time": "2022-01-10 00:57:18",
                "name": "その「普通の風邪（気管支炎）」も対処方法や治療方法を誤る（医師の指示・判断に従わない等）\nと悪化しやすいんでしたっけ？\nあと、変異株が風邪イコール株へ変化ってありえます？\n今後研究が進めば風邪の原因の諸ウイルスの違いがハッキリして、全世界が安心できる方法が見つかってほしいですが",
                "claster": [
                  1
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005988634462930869
              },
              {
                "tweet_id": 1480337114600710149,
                "user": "HqoZH6r9x3409kG",
                "time": "2022-01-10 09:34:06",
                "name": "お前もなー",
                "claster": [
                  2
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.006057348817359509
              },
              {
                "tweet_id": 1480330044744802305,
                "user": "covid321fake",
                "time": "2022-01-10 09:06:00",
                "name": "ヒント　鏡",
                "claster": [
                  2
                ],
                "favorite": "2",
                "retweet": "0",
                "score": 0.006126063171788149
              },
              {
                "tweet_id": 1480335765351833602,
                "user": "GOLGO13_GOLGO31",
                "time": "2022-01-10 09:28:44",
                "name": "では君の存在そのものに価値がないと言う事で宜しかったですか？",
                "claster": [
                  2
                ],
                "favorite": "2",
                "retweet": "0",
                "score": 0.006126063171788149
              },
              {
                "tweet_id": 1480363278929121280,
                "user": "Ts_Neko",
                "time": "2022-01-10 11:18:04",
                "name": "過程を重視するバランス感覚が必要。一部のAIは、過程が不明だか結果を出していて価値のある議論を始めている（過程の議論以外）。\n\n過程が見えたほうがもちろん良いが正しい結果が出なければその過程にはまだ価値はない。過程が見えないから後の議論を即却下する専門家はでしゃばりすぎ。",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "1",
                "score": 0.006255087966794444
              },
              {
                "tweet_id": 1480277335178096640,
                "user": "kiyotarox1",
                "time": "2022-01-10 05:36:33",
                "name": "対策として見ない練習をお勧めしていた。",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005988634462930869
              },
              {
                "tweet_id": 1480392635307429889,
                "user": "becz_24",
                "time": "2022-01-10 13:14:43",
                "name": "？？「国内消費を進めたいなら鎖国すればいいじゃない」",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005988634462930869
              },
              {
                "tweet_id": 1480363549398794240,
                "user": "new_world_tiger",
                "time": "2022-01-10 11:19:08",
                "name": "自分のこと反省してんの？\n手を洗ってアメリカに逃げた人",
                "claster": [
                  2
                ],
                "favorite": "2",
                "retweet": "0",
                "score": 0.006126063171788149
              },
              {
                "tweet_id": 1480353830235967491,
                "user": "ryo04490660",
                "time": "2022-01-10 10:40:31",
                "name": "アメリカでは、何が起こっていて、どんな症状で入院ふえているのか、どういった懸念があるのか\n分かりやすく伝えてほしい\n軽症と思っていたら、思わぬ神経系の後遺症あるとかいうことでしょうか\nアメリカでのデータなど使い、素人でもわかる様に説明してくれなくては、納得できないですよ",
                "claster": [
                  2
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.006057348817359509
              },
              {
                "tweet_id": 1480235109370720257,
                "user": "SurvivorQQQ",
                "time": "2022-01-10 02:48:46",
                "name": "社会政策について無知な医師に政策語らすなてことでok？",
                "claster": [
                  2
                ],
                "favorite": "11",
                "retweet": "1",
                "score": 0.014690189261659634,
                "children": [
                  {
                    "tweet_id": 1480334718805901313,
                    "user": "q8eqxRRt4HQBjwS",
                    "time": "2022-01-10 09:24:34",
                    "name": "社会政策の策定に際してはその根拠となるエビデンスが必要だから、そのエビデンスを正しく理解できない人が社会政策策定に関わることが不適切って話よ",
                    "claster": [
                      2
                    ],
                    "favorite": "4",
                    "retweet": "0",
                    "score": 0.007042247537496294
                  }
                ]
              },
              {
                "tweet_id": 1480294711021961216,
                "user": "bht0O4IYENL6HuM",
                "time": "2022-01-10 06:45:36",
                "name": "こんな情報番組が放映されました。\nhttps://t.co/Akg2xUakAt",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005988634462930869
              },
              {
                "tweet_id": 1480214982034079744,
                "user": "kZFHKvb9TXSk0lj",
                "time": "2022-01-10 01:28:47",
                "name": "そもそも、風邪の定義を\n教えてもらえませんかね？\n何がどうだったら、風邪になるのか\nその線引きを教えてください",
                "claster": [
                  2
                ],
                "favorite": "6",
                "retweet": "1",
                "score": 0.006667374093366285
              },
              {
                "tweet_id": 1480354075820830727,
                "user": "ryo04490660",
                "time": "2022-01-10 10:41:29",
                "name": "あなたが、説明してください",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005988634462930869
              },
              {
                "tweet_id": 1480406667074617350,
                "user": "totonan27688426",
                "time": "2022-01-10 14:10:28",
                "name": "オミクロン感染者の7割はワクチン２回接種済\nADEですね。\n\nhttps://t.co/2bVZF1gfDH",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005988634462930869
              },
              {
                "tweet_id": 1480211024792141825,
                "user": "roterhelm9",
                "time": "2022-01-10 01:13:03",
                "name": "ほんとですね、「何が間違っているかもわからずしゃべる人をありがたがって出すべき」ではないですね！！",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005988634462930869
              },
              {
                "tweet_id": 1480311314933514240,
                "user": "2JPXUx6EIekM9jh",
                "time": "2022-01-10 07:51:34",
                "name": "議論の過程が間違っていると思っているのはあなたの傲りです。念仏みたいなデータを必死に持ち出すのではなく、一般人には直感的に理解しやすい言葉に変換してわかりやすく話するのが大事なんです。風邪もコロナも肺炎じゃないですから。",
                "claster": [
                  1
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005988634462930869
              },
              {
                "tweet_id": 1480571582628397060,
                "user": "urarossco",
                "time": "2022-01-11 01:05:47",
                "name": "あなたが1番嘘っぽい",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005988634462930869
              }
            ]
          },
          {
            "tweet_id": 1480310798027489280,
            "user": "11ayaaya11",
            "time": "2022-01-10 07:49:31",
            "name": "専門的なことはわからないですけど、インフルですら絶滅するくらいの対策をしててもこんなに流行る病気がただの風邪な訳ないと思うんですよね🤔",
            "claster": [
              1
            ],
            "favorite": "81",
            "retweet": "14",
            "score": 0.029035366413458948,
            "children": [
              {
                "tweet_id": 1480392885556346883,
                "user": "yozorakirei",
                "time": "2022-01-10 13:15:42",
                "name": "大丈夫ですか。１日あたりコロナにかかるのは日本国民の0.005%程度。風邪やインフルエンザより桁違いに少ない。電卓おいてみれば？",
                "claster": [
                  1
                ],
                "favorite": "9",
                "retweet": "0",
                "score": 0.02216472844637541,
                "children": [
                  {
                    "tweet_id": 1480413386576113667,
                    "user": "sun_dess",
                    "time": "2022-01-10 14:37:10",
                    "name": "日本人は特別にコロナに強いようですね\nhttps://t.co/M9pJv7nK8m",
                    "claster": [
                      1
                    ],
                    "favorite": "1",
                    "retweet": "0",
                    "score": 0.006817329256555461
                  },
                  {
                    "tweet_id": 1480404561475309569,
                    "user": "yozorakirei",
                    "time": "2022-01-10 14:02:06",
                    "name": "やっぱりブロック。言論の自由知らないみたい。",
                    "claster": [
                      1
                    ],
                    "favorite": "0",
                    "retweet": "0",
                    "score": 0.006748614902126821
                  }
                ]
              },
              {
                "tweet_id": 1480460215544090624,
                "user": "motoryukeum",
                "time": "2022-01-10 17:43:15",
                "name": "インフルが絶滅🤣",
                "claster": [
                  1
                ],
                "favorite": "4",
                "retweet": "0",
                "score": 0.0065067845109298035
              }
            ]
          },
          {
            "tweet_id": 1480369832986292225,
            "user": "GFHA7edZMpAPbka",
            "time": "2022-01-10 11:44:06",
            "name": "あのう？データでお示しください。ワクチン接種が進んでいない南ア等マクロデータや各国(日本も)状況を覆すデータを。\n分かったふりして権威を振りかざしている様にしか感じません？",
            "claster": [
              2
            ],
            "favorite": "16",
            "retweet": "0",
            "score": 0.006867078971055886
          },
          {
            "tweet_id": 1480380859513720832,
            "user": "EtOtc8Kzmgoea7t",
            "time": "2022-01-10 12:27:55",
            "name": "ワクチン接種が進んでいない南アフリカのコロナ収束はどうお考えですか？\n\nデータデータとワクチン接種が進んでいるイギリスやアメリカを挙げてワクチンの推奨してますが、ワクチン接種率の低い南アフリカのオミクロン収束も考察してくださいー",
            "claster": [
              2
            ],
            "favorite": "25",
            "retweet": "3",
            "score": 0.008284868672504376
          },
          {
            "tweet_id": 1480698527366131712,
            "user": "qM0ECnHW0NNAM0t",
            "time": "2022-01-11 09:30:13",
            "name": "ディスイズジャパニーズTVです",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.005767649300197644
          },
          {
            "tweet_id": 1480206341377769476,
            "user": "natsuyomari",
            "time": "2022-01-10 00:54:27",
            "name": "すいませんオミクロンが武漢株と同程度か少し重いという根拠を教えてください。知念先生もそうおっしゃるのです。あと武漢株、アルファ、デルタ、オミクロンの病毒性の程度も無知な私に教えていただけますか？",
            "claster": [
              2
            ],
            "favorite": "23",
            "retweet": "0",
            "score": 0.014901885348901429,
            "children": [
              {
                "tweet_id": 1480207103445057539,
                "user": "natsuyomari",
                "time": "2022-01-10 00:57:29",
                "name": "あと、先生の中でオミクロンと旧型コロナとの位置づけというか臨床的な違いや似ている点を教えて下さい",
                "claster": [
                  2
                ],
                "favorite": "8",
                "retweet": "0",
                "score": 0.0071718335889419844
              }
            ]
          },
          {
            "tweet_id": 1480203531118596096,
            "user": "EgiK53920642",
            "time": "2022-01-10 00:43:17",
            "name": "元妻ばかり注目されて悔しいからです。(たぶん)",
            "claster": [
              2
            ],
            "favorite": "12",
            "retweet": "0",
            "score": 0.014146027450186387,
            "children": [
              {
                "tweet_id": 1480321440469884928,
                "user": "Mattun_",
                "time": "2022-01-10 08:31:49",
                "name": "ただ単にまともなブレーンが無いだけですよ。",
                "claster": [
                  2
                ],
                "favorite": "7",
                "retweet": "0",
                "score": 0.007103119234513344
              }
            ]
          },
          {
            "tweet_id": 1480299116425265153,
            "user": "nC6AgPOQNfSOS1Y",
            "time": "2022-01-10 07:03:06",
            "name": "肺炎になる人は一般的な風邪でもひどくなる人はいます。それとは違うのですか？\nオミクロンで肺炎までいくのは、喫煙者が多いとかはないでしょうか？",
            "claster": [
              2
            ],
            "favorite": "9",
            "retweet": "0",
            "score": 0.006386078490055406
          },
          {
            "tweet_id": 1480580308538134528,
            "user": "3xwRQ1jyvcHALZI",
            "time": "2022-01-11 01:40:28",
            "name": "＼(^o^)／インフルエンザに近いと思わないととんでもない間違いが起きそうですもんね、インフルエンザも感染すると高熱が出てかなり苦しいですもんね、それが医療現場で言うと軽症なんだってことですもんね、肺炎レベルでも中等症って言われてますもんね",
            "claster": [
              1
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.005836363654626284
          },
          {
            "tweet_id": 1480329090314170368,
            "user": "kakekkofactory",
            "time": "2022-01-10 09:02:12",
            "name": "そういう木下さんはもうテレビから呼ばれなくなっちゃったんですか？\nまだ分からないことを分かったフリして色々と断言しちゃってましたけど。",
            "claster": [
              2
            ],
            "favorite": "35",
            "retweet": "1",
            "score": 0.008439105209063625
          },
          {
            "tweet_id": 1480363942212161536,
            "user": "akasataGSJE",
            "time": "2022-01-10 11:20:42",
            "name": "次はデルタ+オミでデルタクロン登場だそうな🤣\n良かったですね、まだまだ続きますよ。\n\nで、まだツイやってたんですね。",
            "claster": [
              2
            ],
            "favorite": "10",
            "retweet": "0",
            "score": 0.006454792844484046
          },
          {
            "tweet_id": 1480520480688074753,
            "user": "K3gpapa",
            "time": "2022-01-10 21:42:43",
            "name": "武漢株では道を差歩いている人がバタバタ倒れて行く動画がありましたが、オミクロンでもバタバタ人が倒れているんでしょうか？(^^;",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.005767649300197644
          },
          {
            "tweet_id": 1480504650373939201,
            "user": "1UJh9mvioxclZA8",
            "time": "2022-01-10 20:39:49",
            "name": "では風邪とはなんですか？",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.005767649300197644
          },
          {
            "tweet_id": 1480476811444486145,
            "user": "euchre_02",
            "time": "2022-01-10 18:49:12",
            "name": "オミクロン。病毒性は武漢株と同程度かそれよりも少し重いぐらい？？？\nデマを言ってはいけないと思います。",
            "claster": [
              2
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.005836363654626284
          },
          {
            "tweet_id": 1480344939561373697,
            "user": "tcbn06153",
            "time": "2022-01-10 10:05:11",
            "name": "中日新聞は舛添要一をコロナウイルスのニュースのブレーンにしています。こういうマスコミが持ち上げているのです。",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.005767649300197644
          },
          {
            "tweet_id": 1480297461264818176,
            "user": "YSFbt85rva64Sis",
            "time": "2022-01-10 06:56:32",
            "name": "舛添氏は別の番組でもイベルメクチンが承認されないのは某国の圧力で日本の厚生省が。。。これ以上は言いませんが、よくある話で、と陰謀論をほのめかす等酷すぎる。\nマスゴミを喜ばすリップサービのつもりでしょうが最早スペテン師",
            "claster": [
              2
            ],
            "favorite": "4",
            "retweet": "0",
            "score": 0.006042506717912205
          },
          {
            "tweet_id": 1480523876954435586,
            "user": "eiyoooooooo",
            "time": "2022-01-10 21:56:13",
            "name": "何でもかんでもワクチンに結びつけるのやめよーや。アホかいな。",
            "claster": [
              2
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.005836363654626284
          },
          {
            "tweet_id": 1480563714298646528,
            "user": "rikio0128",
            "time": "2022-01-11 00:34:31",
            "name": "どうしてもワクチン接種させたい様だけど、コロナ前のインフルエンザ死者年間1万人超えてたんだよね、昨年、1昨年は激減してた様だけど、コロナ患者＝インフルエンザ患者だったんでないの？",
            "claster": [
              2
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.005905078009054925
          },
          {
            "tweet_id": 1480205862333743108,
            "user": "CLOE42009936",
            "time": "2022-01-10 00:52:33",
            "name": "オミクロン自体が風邪と同レベルなのではなく、ワクチンなどの対抗策を駆使し始めたことで脅威度がこれまでの株よりも下がっているという解釈の方が、現データに沿っているという感じなのかな……",
            "claster": [
              2
            ],
            "favorite": "22",
            "retweet": "1",
            "score": 0.007545818601491303
          },
          {
            "tweet_id": 1480429577847463937,
            "user": "jasoninosaka201",
            "time": "2022-01-10 15:41:31",
            "name": "コロナワクチン接種後、946000人が重篤な副反応に苦しみ、死亡に至ることもある\n\n https://t.co/frjaYpdFav",
            "claster": [
              2
            ],
            "favorite": "9",
            "retweet": "4",
            "score": 0.007451892505509709
          },
          {
            "tweet_id": 1480223263469223938,
            "user": "phiphiphi_1056",
            "time": "2022-01-10 02:01:41",
            "name": "武漢ウイルスではなくて武漢株なんですね。\n\nやっぱり株ですよね？なら何故ワクチン打つんですか？\n2回打っても1回でもRNAなら意味ないですよね？\n2週間で遺伝子情報が変わると言われている株に対してワクチンが効くわけないですよね？\n\n何でこんなあやふやな言い方するんですか？",
            "claster": [
              2
            ],
            "favorite": "19",
            "retweet": "2",
            "score": 0.007606129042068958
          },
          {
            "tweet_id": 1480506179654909953,
            "user": "Justice_pg",
            "time": "2022-01-10 20:45:54",
            "name": "はあああ？\nドイツのデータ観ろ阿呆が。\nワク接種のほうがオミクロンにかかっている。",
            "claster": [
              2
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.005836363654626284
          },
          {
            "tweet_id": 1480351279771951109,
            "user": "KDystopia",
            "time": "2022-01-10 10:30:23",
            "name": "無症状か、風邪の症状の出る（ときに風邪をこじらせて亡くなることもある）この手の類のものを「風邪症候群」とざっくり一括で定義してきた。そして風邪には特効薬もなければ、万能なワクチンもない。なぜ無理やり「風邪ではない」とするのでしょうか。",
            "claster": [
              2
            ],
            "favorite": "91",
            "retweet": "9",
            "score": 0.014418737087976079
          },
          {
            "tweet_id": 1480410813735518211,
            "user": "stylemikan",
            "time": "2022-01-10 14:26:57",
            "name": "インフルエンザと同じ扱いに出来ないのですか？🐑",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.005767649300197644
          },
          {
            "tweet_id": 1480327664255012866,
            "user": "__aki_",
            "time": "2022-01-10 08:56:32",
            "name": "風邪を持ち出されたときには、\n「その風邪の定義を教えてください」\nとやれば良い。\nhttps://t.co/am3lp1rWnp",
            "claster": [
              2
            ],
            "favorite": "7",
            "retweet": "0",
            "score": 0.0062486497811981255
          },
          {
            "tweet_id": 1480256974701096961,
            "user": "EpochMaking_Pii",
            "time": "2022-01-10 04:15:39",
            "name": "「風邪」の定義は、どのようになっているのでしょうか？\n『「発熱・倦怠感・咳・喉の痛み・咽頭炎」などの症状を多く起こすもので、肺炎はほとんど起こさないもの』で合っていますか？\nワクチンを接種した人が多いから、重症化率が低いということでしょうか？",
            "claster": [
              1
            ],
            "favorite": "5",
            "retweet": "0",
            "score": 0.012389056634711692,
            "children": [
              {
                "tweet_id": 1480260696730632193,
                "user": "devuoussabo",
                "time": "2022-01-10 04:30:26",
                "name": "自分がコロナになってみないとわからないですよね。そう言う方は。偉そうにテレビで話してますがコロナ経験者に耳を傾けてから語ってほしい",
                "claster": [
                  1
                ],
                "favorite": "5",
                "retweet": "0",
                "score": 0.020229548942050334,
                "children": [
                  {
                    "tweet_id": 1480395220961607689,
                    "user": "Uncle_next_door",
                    "time": "2022-01-10 13:24:59",
                    "name": "世間で言うブースター感染が高校でありましたが、感染した子たちに話を聞くとみんな何もなかったとのこと。最初の子だけ微熱だったけど、このご時世だから検査したら陽性になっちゃったと言っていました。もちろんどんな風邪でも重症化することはあるので、全員が全員大丈夫とは言いません。",
                    "claster": [
                      1
                    ],
                    "favorite": "0",
                    "retweet": "0",
                    "score": 0.006277835562370847
                  },
                  {
                    "tweet_id": 1480357166179819524,
                    "user": "EpochMaking_Pii",
                    "time": "2022-01-10 10:53:46",
                    "name": "「コロナ経験者」と言っても、デルタ変異体とオミクロン変異体では症状がかなり違うと言われています。\nオミクロン変異体の症状が、いわゆる「風邪」と同様ならば、感染してもそれほど心配することは無いでしょう。",
                    "claster": [
                      1
                    ],
                    "favorite": "6",
                    "retweet": "0",
                    "score": 0.013564938517296966,
                    "children": [
                      {
                        "tweet_id": 1480370815241953283,
                        "user": "parade69519116",
                        "time": "2022-01-10 11:48:00",
                        "name": "後遺症が残る可能性が高いなら、感染しないに越したことはない。",
                        "claster": [
                          1
                        ],
                        "favorite": "2",
                        "retweet": "0",
                        "score": 0.014043921139894014,
                        "children": [
                          {
                            "tweet_id": 1480423554760208386,
                            "user": "devuoussabo",
                            "time": "2022-01-10 15:17:35",
                            "name": "デルタは怖かったです本当。風邪でもインフルエンザもかからない事に越したことはないので上記の方の仰る通りですね😊",
                            "claster": [
                              1
                            ],
                            "favorite": "0",
                            "retweet": "0",
                            "score": 0.015055077129684458,
                            "children": [
                              {
                                "tweet_id": 1480537172294115333,
                                "user": "EpochMaking_Pii",
                                "time": "2022-01-10 22:49:03",
                                "name": "もちろん、感染しないことに越したことはありません。\n私が言いたいのは、オミクロン変異体の感染ならば、デルタ変異体の感染ほど心配することはない。という変異体間の比較のことです。",
                                "claster": [
                                  1
                                ],
                                "favorite": "1",
                                "retweet": "0",
                                "score": 0.0074260818529267286
                              }
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "tweet_id": 1480208469219483650,
            "user": "kurikichisanpe",
            "time": "2022-01-10 01:02:54",
            "name": "武漢株とか言っちゃて宗主国に叱られたりしないのかな",
            "claster": [
              2
            ],
            "favorite": "3",
            "retweet": "0",
            "score": 0.005973792363483565
          },
          {
            "tweet_id": 1480415939212746758,
            "user": "OHANA89868707",
            "time": "2022-01-10 14:47:19",
            "name": "インフルエンザも風邪じゃないし、\n他のコロナウイルス感染症も風邪じゃないぞ。感冒ウイルス感染だ。\nオリジナルのウイルスと同じ毒性ならこれからまた世界中でバンバン肺炎患者が出るのか？\nあっワクチン接種ってるから大丈夫って言うのね。\nくだらね",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.005767649300197644
          },
          {
            "tweet_id": 1480470814936158211,
            "user": "YOSUKE48185104",
            "time": "2022-01-10 18:25:22",
            "name": "肺炎いないのに武漢肺炎と同等？",
            "claster": [
              2
            ],
            "favorite": "5",
            "retweet": "0",
            "score": 0.013665026969185905,
            "children": [
              {
                "tweet_id": 1480520574581735424,
                "user": "YIAa2yVZEU7u0Tm",
                "time": "2022-01-10 21:43:06",
                "name": "それな、過ぎます…笑",
                "claster": [
                  2
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.006690833107941503
              }
            ]
          },
          {
            "tweet_id": 1480447481213521920,
            "user": "kakailu2",
            "time": "2022-01-10 16:52:39",
            "name": "医者でもないのに何公言しているのか、分かりません。発言に責任持ってもらわないと。",
            "claster": [
              2
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.005836363654626284
          },
          {
            "tweet_id": 1480525106548178944,
            "user": "ninnnikuX",
            "time": "2022-01-10 22:01:06",
            "name": "大袈裟、PCR検査なんてこんなものhttps://t.co/1aFDZi9vIU",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.005767649300197644
          },
          {
            "tweet_id": 1480364175863939075,
            "user": "ma_taroMare",
            "time": "2022-01-10 11:21:38",
            "name": "風邪以下だもんね",
            "claster": [
              2
            ],
            "favorite": "6",
            "retweet": "0",
            "score": 0.006179935426769485
          },
          {
            "tweet_id": 1480405083443830787,
            "user": "suchisuchi_oshi",
            "time": "2022-01-10 14:04:11",
            "name": "このハゲが元厚労大臣かと思うと終わってますね。沖縄にみたいに医療従事者がコロナになって出勤停止で通常の診療すらできなくなることも許容するってことですかね。想像力がないからハゲは銭に走ったんだろうけど。",
            "claster": [
              2
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.005836363654626284
          },
          {
            "tweet_id": 1480204503844810753,
            "user": "freeman_yasshi",
            "time": "2022-01-10 00:47:09",
            "name": "どこにオミクロン株が武漢株より同等程度以上というエビデンスがあるのですか？医者がいい加減なこと言う方が罪が重いです。\nまた風邪と肺炎は関係がないというような内容のツイも見ましたが、完全な間違いかもしくは知識不足ですね。",
            "claster": [
              2
            ],
            "favorite": "37",
            "retweet": "3",
            "score": 0.009109440925648056
          },
          {
            "tweet_id": 1480433077055004674,
            "user": "sun_dess",
            "time": "2022-01-10 15:55:25",
            "name": "&gt;重症化がそれほど高くない\n\n本当にそう思ってるときたらかなりの情弱かと思います\n\nデーター分析屋さんの独り言さんの後遺症データ論文リスト(ツリーになってます) https://t.co/9qQQXfodVM",
            "claster": [
              2
            ],
            "favorite": "5",
            "retweet": "2",
            "score": 0.0066441280800679965
          },
          {
            "tweet_id": 1480339242664722433,
            "user": "k8CnuOCBFCUXOBy",
            "time": "2022-01-10 09:42:33",
            "name": "とにかくワクチン接種をひたすらすすめること、国民全員が2回から3回の接種を済ませれば行動制限は不要になるはず。国民全員が3回の接種を済ませれば危険な感染病ではなくなるはず。",
            "claster": [
              2
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.013458883905899985,
            "children": [
              {
                "tweet_id": 1480539561441005574,
                "user": "tabbyNo5",
                "time": "2022-01-10 22:58:33",
                "name": "なわけないでしょう。",
                "claster": [
                  2
                ],
                "favorite": "2",
                "retweet": "0",
                "score": 0.006759547462370143
              }
            ]
          },
          {
            "tweet_id": 1480302400431071232,
            "user": "covid321fake",
            "time": "2022-01-10 07:16:09",
            "name": "重症化しない重症化しないって\nこの2年間散々ゴールポスト動かし続けて何発打ち込めば気が済むんだか、、、。\nワクチンの副反応には一切触れず\nワクチン接種者の方が罹りやすいというデータもあるのに。 https://t.co/qtFVeaBbg6",
            "claster": [
              2
            ],
            "favorite": "32",
            "retweet": "4",
            "score": 0.009032322657368431
          },
          {
            "tweet_id": 1480402403568816128,
            "user": "daidaipon1022",
            "time": "2022-01-10 13:53:32",
            "name": "じゃあリスクが少ないから受け入れましょうよ。\n風邪じゃないとかどうでもいいです。",
            "claster": [
              2
            ],
            "favorite": "3",
            "retweet": "0",
            "score": 0.005973792363483565
          },
          {
            "tweet_id": 1480290382915457024,
            "user": "key_197617",
            "time": "2022-01-10 06:28:24",
            "name": "この人って生まれ変わったらゴイムだな。\n今もそうだけど。\n死んでから後悔する徹底的にバカな人間。\n早くやり直せ。",
            "claster": [
              2
            ],
            "favorite": "5",
            "retweet": "0",
            "score": 0.006111221072340845
          },
          {
            "tweet_id": 1480443574441639938,
            "user": "shaga1000",
            "time": "2022-01-10 16:37:08",
            "name": "患者の症状と、重症化率の話が混同して混乱しているような気がする。\n重症化率が１／３になっても、感染拡大を放置して、一定期間の感染者が３倍に増えたら、同じ数の重症者が。また感染者が職場を離れることで、社会のインフラにダメージがある。これは注意しなければならない問題。\nその一方で・・・",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.013321455197042704,
            "children": [
              {
                "tweet_id": 1480450636861014021,
                "user": "shaga1000",
                "time": "2022-01-10 17:05:11",
                "name": "一般人としては重症化率同様、９割以上の軽中等症の程度って大事なんですよね。ここの情報が今ひとつ充実していないので、みんな不安なのでは？\n軽中等症の患者について更に５段階ぐらいに分類して、インフルエンザや過去の株と比較したデータがあればなーと思うのですが・・・ありませんよね・・・",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.006622118753512863
              }
            ]
          },
          {
            "tweet_id": 1480230703686385664,
            "user": "JD___budda",
            "time": "2022-01-10 02:31:15",
            "name": "ちなみにワクチン接種者とワクチン未接種者の重症化率比較したことあるんですか？年代別で",
            "claster": [
              2
            ],
            "favorite": "20",
            "retweet": "0",
            "score": 0.007141936388770447
          },
          {
            "tweet_id": 1480364877512609800,
            "user": "LFGL0531",
            "time": "2022-01-10 11:24:25",
            "name": "しってるフリして偉ぶりたい、知名度上げに金儲け。\nそれ以外の理由ないよね。",
            "claster": [
              2
            ],
            "favorite": "8",
            "retweet": "0",
            "score": 0.006317364135626766
          },
          {
            "tweet_id": 1480897932711047171,
            "user": "hijirigaoka2018",
            "time": "2022-01-11 22:42:35",
            "name": "官僚制の最高峰の人間でも、科学的視野がこれほど欠落しているのを見るに、これがこの国の今の限界かと、思わずにはいられません。",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.005767649300197644
          },
          {
            "tweet_id": 1480372236628676614,
            "user": "uchiken2358",
            "time": "2022-01-10 11:53:39",
            "name": "医者もオミクロンで信用できん！",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.005767649300197644
          },
          {
            "tweet_id": 1480210641680236546,
            "user": "g97981778",
            "time": "2022-01-10 01:11:32",
            "name": "最近こう言うの多すぎなんだよ。\n貴方の言うことはこの多少の犠牲の上で我々は軽傷ですんでいるということか。 https://t.co/gWin3GQYst",
            "claster": [
              2
            ],
            "favorite": "11",
            "retweet": "0",
            "score": 0.006523507198912686
          },
          {
            "tweet_id": 1480425921517867009,
            "user": "mako01131",
            "time": "2022-01-10 15:26:59",
            "name": "まだやってる\n先日辞めるって言いましたよね",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.005767649300197644
          },
          {
            "tweet_id": 1480370007821664261,
            "user": "dPtUpQyIs3VRlUd",
            "time": "2022-01-10 11:44:48",
            "name": "ぷっ。",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.005767649300197644
          },
          {
            "tweet_id": 1480515968418082817,
            "user": "chococogumi",
            "time": "2022-01-10 21:24:48",
            "name": "分かってるフリはお前やろ。",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.005767649300197644
          }
        ]
      },
      {
        "tweet_id": 1480208255704244227,
        "user": "EtOtc8Kzmgoea7t",
        "time": "2022-01-10 01:02:03",
        "name": "風邪\n\nだね。\n\n肺炎なんて今までもなってたし。\n\nじゃ、今までのは何だったの？\n\n肺炎だねー\n\n家でゆっくり休んでねって薬出されてたあれは、何だったの？",
        "claster": [
          1
        ],
        "favorite": "16",
        "retweet": "0",
        "score": 0.012942132497573164,
        "children": [
          {
            "tweet_id": 1480211951456518145,
            "user": "nozakitakehide",
            "time": "2022-01-10 01:16:44",
            "name": "社会が麻痺するほどの「風邪」なら「ただの風邪」以上のものでせう。\n\nhttps://t.co/pLlLZRpgAW",
            "claster": [
              1
            ],
            "favorite": "8",
            "retweet": "0",
            "score": 0.012600204548241997,
            "children": [
              {
                "tweet_id": 1480218233492090881,
                "user": "EtOtc8Kzmgoea7t",
                "time": "2022-01-10 01:41:42",
                "name": "なぜ麻痺？\n\n無症状も入院させてるからでしょう？",
                "claster": [
                  1
                ],
                "favorite": "7",
                "retweet": "0",
                "score": 0.01248502176449858,
                "children": [
                  {
                    "tweet_id": 1480220532750823426,
                    "user": "EtOtc8Kzmgoea7t",
                    "time": "2022-01-10 01:50:50",
                    "name": "https://t.co/xonnFOK8SL\n\nこんな事して医療逼迫言われてもねー",
                    "claster": [
                      1
                    ],
                    "favorite": "3",
                    "retweet": "0",
                    "score": 0.01185954182266867,
                    "children": [
                      {
                        "tweet_id": 1480220966584467458,
                        "user": "nozakitakehide",
                        "time": "2022-01-10 01:52:34",
                        "name": "オミクロンバリアントに罹患した場合、無症状の人は少く、殆どの人に症状が出るとの事です。\n\n全米が泣いたさんは、「たかだか風邪ごときで休むんじゃねえ」つてブラック企業の社長みたいな事を言ふんですか？",
                        "claster": [
                          1
                        ],
                        "favorite": "5",
                        "retweet": "0",
                        "score": 0.024407208507204712,
                        "children": [
                          {
                            "tweet_id": 1480347550440124417,
                            "user": "llljjj10758100",
                            "time": "2022-01-10 10:15:34",
                            "name": "だから症状って熱や鼻水、寝汗とかでしょ。もうそういう細かいことでいちいち騒いで経済止めるのおかしいでしょ。今まで風邪やインフル流行期にいちいち止めました？満員電車はそのままなのに子供の行事だけは中止とか。やることなすこと矛盾だらけ。なぜなら政府も恐怖の病と思っていませんからw",
                            "claster": [
                              1
                            ],
                            "favorite": "1",
                            "retweet": "0",
                            "score": 0.011868555132961393,
                            "children": [
                              {
                                "tweet_id": 1480427091116331008,
                                "user": "nozakitakehide",
                                "time": "2022-01-10 15:31:38",
                                "name": "オミクロンバリアントでは38度から40度程度の高熱もふつーに出ます。さう云ふ重い症状でも呼吸器症状が出なければ「呼吸器疾患としては軽症」の扱ひになるのです。従来から新型コロナウイルスの軽症・中等症・重症の分類については勘違ひしてゐる人がいつぱいゐました。今も勘違ひが続いてゐるやうです",
                                "claster": [
                                  1
                                ],
                                "favorite": "0",
                                "retweet": "0",
                                "score": 0.012343566816154155,
                                "children": [
                                  {
                                    "tweet_id": 1480427539613241346,
                                    "user": "nozakitakehide",
                                    "time": "2022-01-10 15:33:25",
                                    "name": "インフルエンザでもさうですが新型コロナウイルスでは「ただの風邪」と比べて高い確率で重症化します。だから感染症として区別するわけです。",
                                    "claster": [
                                      1
                                    ],
                                    "favorite": "0",
                                    "retweet": "0",
                                    "score": 0.012712863371561748,
                                    "children": [
                                      {
                                        "tweet_id": 1480428116673982464,
                                        "user": "nozakitakehide",
                                        "time": "2022-01-10 15:35:42",
                                        "name": "オミクロンバリアントは特に感染力が強く、各国で猛烈な感染拡大が生じてゐます。大量の感染者が出た結果、医師・看護師が病院からゐなくなり医療崩壊に至るのみならず、鉄道員や教師などインフラにかかはる人がみんな欠勤して社会がまはらない、子供がいつぱい入院する、等の事態に陥つてゐます。",
                                        "claster": [
                                          1
                                        ],
                                        "favorite": "0",
                                        "retweet": "0",
                                        "score": 0.013047162798268308,
                                        "children": [
                                          {
                                            "tweet_id": 1480428604626731010,
                                            "user": "nozakitakehide",
                                            "time": "2022-01-10 15:37:39",
                                            "name": "従来型の変異体では子供で症状が出ない・出にくい事からワクチン接種をしない方針できてゐましたが、オミクロンバリアントは子供を中心に感染を広げてをり、海外では低年齢層にもワクチン接種を認め始めてゐます。日本でも発想を改める必要があるかも知れません。",
                                            "claster": [
                                              1
                                            ],
                                            "favorite": "0",
                                            "retweet": "0",
                                            "score": 0.013456367672264054,
                                            "children": [
                                              {
                                                "tweet_id": 1480490117005713411,
                                                "user": "llljjj10758100",
                                                "time": "2022-01-10 19:42:04",
                                                "name": "尾身クロンは感染力が比較的強いと言っても殆どが軽症か無症状です。医療崩壊は重症化が多いからではなく症状が軽い人まで誰彼構わず入院させてるから。南アフリカではもうピークアウトしてます。いつまで経っても思考転換できない人達が医療崩壊に導いてるだけでコロナのせいではありません。",
                                                "claster": [
                                                  1
                                                ],
                                                "favorite": "1",
                                                "retweet": "0",
                                                "score": 0.01416099206863702,
                                                "children": [
                                                  {
                                                    "tweet_id": 1480492855999500294,
                                                    "user": "EtOtc8Kzmgoea7t",
                                                    "time": "2022-01-10 19:52:57",
                                                    "name": "どんなに言ってもダメなんですよねー\n\n何ででしょうか。\n\n私はワクチンを一切無駄とも思ってません。高齢者や基礎疾患持ち、肥満や不安な人が打てば通常の生活を送ればいいと思ってます。\n\nでも、コロナ怖がる人は自粛、みんなワクチンを、ばかりです。\n\nもっと他に原因があるとおもうんですけどね。 https://t.co/yQgBvJbjvW",
                                                    "claster": [
                                                      1
                                                    ],
                                                    "favorite": "1",
                                                    "retweet": "0",
                                                    "score": 0.015241109522639348,
                                                    "children": [
                                                      {
                                                        "tweet_id": 1480496460110372865,
                                                        "user": "llljjj10758100",
                                                        "time": "2022-01-10 20:07:17",
                                                        "name": "ほんとに理解できませんね。いくらマスゴミに煽られたとはいえ、恐怖症として思考が固まるとまともな判断がつかなくなるんでしょうかね。ワクチンの考え方も私もそう思いますよ。ハイリスク層が自己防衛するものと考えますが、なぜか全員打てとwしかも子供にまでとか狂気の沙汰です",
                                                        "claster": [
                                                          1
                                                        ],
                                                        "favorite": "1",
                                                        "retweet": "0",
                                                        "score": 0.007479485195507741
                                                      }
                                                    ]
                                                  }
                                                ]
                                              }
                                            ]
                                          }
                                        ]
                                      }
                                    ]
                                  }
                                ]
                              }
                            ]
                          },
                          {
                            "tweet_id": 1480221579619758080,
                            "user": "nozakitakehide",
                            "time": "2022-01-10 01:55:00",
                            "name": "新型コロナウイルスでは基本、症状は「出る」ものださうです。\n\nhttps://t.co/Vh7vjqwH0i",
                            "claster": [
                              1
                            ],
                            "favorite": "3",
                            "retweet": "0",
                            "score": 0.01862875473146673,
                            "children": [
                              {
                                "tweet_id": 1480221975645720578,
                                "user": "nozakitakehide",
                                "time": "2022-01-10 01:56:34",
                                "name": "軽症と言ふのも、新型コロナウイルスの場合、呼吸器症状が出なければ軽症なので、高熱が出たり猛烈な下痢をしたりしたケースも含みます。",
                                "claster": [
                                  1
                                ],
                                "favorite": "2",
                                "retweet": "0",
                                "score": 0.013606250735902381,
                                "children": [
                                  {
                                    "tweet_id": 1480222988079616000,
                                    "user": "nozakitakehide",
                                    "time": "2022-01-10 02:00:36",
                                    "name": "コビッド19はSARS-CoV-2ウイルスにより生ずる急性呼吸器疾患と定義されてゐるので、呼吸器症状の程度で輕症中等症重症を分類してゐるらしいです。\n\nhttps://t.co/XJYbQRfioj",
                                    "claster": [
                                      1
                                    ],
                                    "favorite": "2",
                                    "retweet": "0",
                                    "score": 0.006822548536339668
                                  }
                                ]
                              },
                              {
                                "tweet_id": 1480222063160078336,
                                "user": "EtOtc8Kzmgoea7t",
                                "time": "2022-01-10 01:56:55",
                                "name": "鼻水でも症状ですよね？\n\nで、入院ですか？",
                                "claster": [
                                  1
                                ],
                                "favorite": "1",
                                "retweet": "0",
                                "score": 0.012265169027667996,
                                "children": [
                                  {
                                    "tweet_id": 1480432515529994241,
                                    "user": "nozakitakehide",
                                    "time": "2022-01-10 15:53:11",
                                    "name": "こちらで数を計算してみましたのでご覧ください\n\nhttps://t.co/OgX4EIm1Ku",
                                    "claster": [
                                      1
                                    ],
                                    "favorite": "0",
                                    "retweet": "0",
                                    "score": 0.012639980490123494,
                                    "children": [
                                      {
                                        "tweet_id": 1480433005827358722,
                                        "user": "nozakitakehide",
                                        "time": "2022-01-10 15:55:08",
                                        "name": "全米が泣いたさんが斯うした見積もり・計算を済ませた上で、それでも「ただの風邪」とおつしやつてゐるのなら、数字を示して説得していただけると助かります",
                                        "claster": [
                                          1
                                        ],
                                        "favorite": "0",
                                        "retweet": "0",
                                        "score": 0.013021886815550306,
                                        "children": [
                                          {
                                            "tweet_id": 1480435090924912640,
                                            "user": "nozakitakehide",
                                            "time": "2022-01-10 16:03:25",
                                            "name": "ちなみにアメリカでは人員不足のためコロナ陽性で無症状のスタッフを病院で勤務させてゐるとの事です。\n\nhttps://t.co/jKdtvr6TIC",
                                            "claster": [
                                              1
                                            ],
                                            "favorite": "0",
                                            "retweet": "0",
                                            "score": 0.021337664905936433,
                                            "children": [
                                              {
                                                "tweet_id": 1480435526796984324,
                                                "user": "EtOtc8Kzmgoea7t",
                                                "time": "2022-01-10 16:05:09",
                                                "name": "あまりの怒涛の返信にお時間取れませんで、全て読んでいないので時間に余裕ができましたら、後ほど返信させて頂きます。\nよろしくお願い致します",
                                                "claster": [
                                                  1
                                                ],
                                                "favorite": "0",
                                                "retweet": "0",
                                                "score": 0.006687398030940138
                                              },
                                              {
                                                "tweet_id": 1480488417553453063,
                                                "user": "EtOtc8Kzmgoea7t",
                                                "time": "2022-01-10 19:35:19",
                                                "name": "ちょいお聞きしたいんですが、この動画観てもやっぱり医療逼迫とか崩壊するーとかって思います？ https://t.co/LQ15Pb221G",
                                                "claster": [
                                                  1
                                                ],
                                                "favorite": "0",
                                                "retweet": "0",
                                                "score": 0.014761038265159385,
                                                "children": [
                                                  {
                                                    "tweet_id": 1480488867631624196,
                                                    "user": "EtOtc8Kzmgoea7t",
                                                    "time": "2022-01-10 19:37:06",
                                                    "name": "木村盛世さんが言ってるからとか、テレビが偏向してるとかそんな風にも感じます？\n\nどう考えてもコロナが怖いって思えないんですよねー\n\n高齢者や基礎疾患持ち、肥満はワクチン打てば良いけど、経済止めてまで対策する必要ってあるんですかね？\n\nどうですか？",
                                                    "claster": [
                                                      1
                                                    ],
                                                    "favorite": "0",
                                                    "retweet": "0",
                                                    "score": 0.0072347561604130545
                                                  }
                                                ]
                                              }
                                            ]
                                          }
                                        ]
                                      }
                                    ]
                                  }
                                ]
                              }
                            ]
                          },
                          {
                            "tweet_id": 1480221686046019586,
                            "user": "EtOtc8Kzmgoea7t",
                            "time": "2022-01-10 01:55:25",
                            "name": "え？風邪で休みますけど。\n\nむしろ風邪をばかにしてるのはコロナと並べないあなた方でしょう？\n\n今まで風邪でも死にそうになってきましたし、肺炎にもなりました。\n\nそれでも医療逼迫もなければ、お金貰いたいほしさに幽霊病床もなかったですよ。\n\n世の中おかしくないですか？",
                            "claster": [
                              1
                            ],
                            "favorite": "14",
                            "retweet": "0",
                            "score": 0.013536108117053395,
                            "children": [
                              {
                                "tweet_id": 1480425811312517120,
                                "user": "nozakitakehide",
                                "time": "2022-01-10 15:26:33",
                                "name": "風邪では休んでいいが新型コロナウイルスでは休んではならぬ、つて全米が泣いたさんの主張こそ、へんではありませんか。\n\n風邪を風邪とバカにして、コロナウイルスの研究をおろそかにしてきた事が、新型コロナウイルスのパンデミックを生じた一原因であると思ひます。",
                                "claster": [
                                  1
                                ],
                                "favorite": "0",
                                "retweet": "0",
                                "score": 0.014165580961448095,
                                "children": [
                                  {
                                    "tweet_id": 1480426145011363840,
                                    "user": "nozakitakehide",
                                    "time": "2022-01-10 15:27:52",
                                    "name": "風邪とインフルエンザとは違ひます。当然、風邪と新型コロナウイルス／コビッド19とも違ふます。なぜか「新型コロナウイルスはただの風邪」なる異常極まる事を威張つて言ふ人がゐますが、とことん勘違ひしてゐます。",
                                    "claster": [
                                      1
                                    ],
                                    "favorite": "0",
                                    "retweet": "0",
                                    "score": 0.006981077888435936
                                  }
                                ]
                              }
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1480203485606182912,
        "user": "___vaccine___",
        "time": "2022-01-10 00:43:06",
        "name": "どうしてこの方はずっと頓珍漢なことしか発言しないんでしょうか。いい加減に黙っていて欲しいとさえ思います。",
        "claster": [
          1
        ],
        "favorite": "24",
        "retweet": "0",
        "score": 0.0074045791071236005
      },
      {
        "tweet_id": 1480567115740778496,
        "user": "MIQaqXkl8CCrquF",
        "time": "2022-01-11 00:48:02",
        "name": "騙されないよ。\n無駄だよ。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480554034318946304,
        "user": "XqvdA3gsPKWGlqW",
        "time": "2022-01-10 23:56:03",
        "name": "オミクロンはデルタ株に比べ変わらぬ割合で肺炎を起こして人工呼吸器やECMOを使っているのですか？https://t.co/jNKUKUAdaG",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480320608504541185,
        "user": "tetsuro92502751",
        "time": "2022-01-10 08:28:30",
        "name": "あんたみたいなのがウイルスより厄介なんだよ　一般のまともな社会においてな",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005824148955264877
      },
      {
        "tweet_id": 1480414252452450309,
        "user": "eIGegGZqlGvRc4v",
        "time": "2022-01-10 14:40:37",
        "name": "このひと元知事という以外なにもなき。ただのタレント。オミクロンについて発言しても世間話というより意味はない。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480391932526612488,
        "user": "KJ2243",
        "time": "2022-01-10 13:11:55",
        "name": "や、だからさ、PCRはマイコプラズマ肺炎とかも陽性になるやん、メディア政府含め、そこの説明が一切無い時点でアウトなのよ",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480230974218960905,
        "user": "21kerokero",
        "time": "2022-01-10 02:32:20",
        "name": "私はオミクロンを普通の風邪だと考えていませんが、教育者、心理学者の立場から、最大多数の最大幸福は考えないと行けません。\n\nhttps://t.co/7GnL94g9St",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005892863309693517
      },
      {
        "tweet_id": 1480433823284600832,
        "user": "qM0ECnHW0NNAM0t",
        "time": "2022-01-10 15:58:23",
        "name": "あいよー❤️大変❗大変❗大変だあー❤️",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480333144830414850,
        "user": "kenjidayo3",
        "time": "2022-01-10 09:18:19",
        "name": "貴方は本当に煽るのが大好きですね🤣\n\n風邪じゃない？\n\nそしたら風邪はどうやってひくんですか？\nそして今まで風邪をこじらせて肺炎になったのはなぜ？\n\n風邪の定義ってナニ?\n\n昔から研究されて解明されない病気それが風邪ですよ😊\n\nなぜ人間は風邪をひくのか？\nそれは体の免疫の勉強のためですよ",
        "claster": [
          1
        ],
        "favorite": "10",
        "retweet": "1",
        "score": 0.0067090316489862144
      },
      {
        "tweet_id": 1480309617452527616,
        "user": "telakoya",
        "time": "2022-01-10 07:44:50",
        "name": "うーん\n肺炎を引き起こしうるから、厳戒態勢を取れ　って事ですか？\nなら、肺炎球菌もPCRで追って濃厚接触者狩りをします？そうじゃないでしょ？",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.006167720727408078
      },
      {
        "tweet_id": 1480315418447585280,
        "user": "j377TUVqklW9T2T",
        "time": "2022-01-10 08:07:53",
        "name": "賛成です❗",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480203812308938762,
        "user": "panda_nef",
        "time": "2022-01-10 00:44:24",
        "name": "風邪で入院せんじゃろ常考‼️",
        "claster": [
          1
        ],
        "favorite": "8",
        "retweet": "0",
        "score": 0.006305149436265358
      },
      {
        "tweet_id": 1480294391961239552,
        "user": "Sherry622341725",
        "time": "2022-01-10 06:44:20",
        "name": "元々この方好きじゃないし信用してない。",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.006167720727408078
      },
      {
        "tweet_id": 1480436338877169664,
        "user": "GjZ0ASu5NQn58BK",
        "time": "2022-01-10 16:08:23",
        "name": "そもそも風邪だってあなどれない。\n発熱、痰、鼻水だって結構つらいやん。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.006090602459128453
      },
      {
        "tweet_id": 1480958468135825411,
        "user": "LTK81872901",
        "time": "2022-01-12 02:43:08",
        "name": "基礎研究でも、2型肺胞上皮細胞にオミクロン(のpseudovirus?)が感染しないとは言ってないですよね。肺胞上皮への感染性が下がると結論されており、臨床現場でも肺炎の頻度が下がるなら、コンシステントかと。風邪ではないが、風邪に近づきつつあるとは言えそうです。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480548487398060043,
        "user": "yV9LfylC7YHnLaI",
        "time": "2022-01-10 23:34:01",
        "name": "風邪こじらせれば肺炎にもなる\nアンダースタン？",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480434743884017670,
        "user": "totorodango",
        "time": "2022-01-10 16:02:02",
        "name": "持論は持論で発してもいいが、それがとんでも無いことに繋がりますよ。\nちゃんと責任の取れる発言をしてください。\nただの風邪⁉️んなわけないやん。薬飲んでじっとしていれば治るのか❓\nまだまだわからない事が多いのに。ワクチンだって3回も打つの怖いんだよ、ただの風邪にするなよ💢",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480203833318211584,
        "user": "ojizou3",
        "time": "2022-01-10 00:44:29",
        "name": "感染者の92.3％が、無症状か軽症だという話があるのだけど。、🤔\nhttps://t.co/zXHKXELgKT",
        "claster": [
          2,
          1
        ],
        "favorite": "8",
        "retweet": "1",
        "score": 0.0191054574926083,
        "children": [
          {
            "tweet_id": 1480204613299093512,
            "user": "mph_for_doctors",
            "time": "2022-01-10 00:47:35",
            "name": "そもそも年齢で調整しないと一般化できませんし、そういった記述データ1つとっても解釈は簡単ではありません。\n\nあえていうと、7.7%は肺炎を起こしているという確かなデータになりますね。",
            "claster": [
              2
            ],
            "favorite": "15",
            "retweet": "5",
            "score": 0.014419403584390665,
            "children": [
              {
                "tweet_id": 1480205467683270657,
                "user": "ojizou3",
                "time": "2022-01-10 00:50:59",
                "name": "感染者の7.7％が中等症だと言うのが妥当なデータだとして、デルタ株以前のデータと比べたら少ないと言えるかどうかですね。",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.012423943058817577,
                "children": [
                  {
                    "tweet_id": 1480320893335531520,
                    "user": "WontBeLong0",
                    "time": "2022-01-10 08:29:38",
                    "name": "いや、肺炎は元々相当肺に問題があった人だけで、しかも軽微と言ってましたね。\nhttps://t.co/zPoZIiOaLY",
                    "claster": [
                      2
                    ],
                    "favorite": "4",
                    "retweet": "0",
                    "score": 0.012907711913070474,
                    "children": [
                      {
                        "tweet_id": 1480429355809787905,
                        "user": "nozakitakehide",
                        "time": "2022-01-10 15:40:38",
                        "name": "パーセントで考へると「オミクロンバリアントは入院が増えるわけがない」と云ふ事になりがちですが、感染者数が増えれば絶対数では入院者数も増えます。\n\nアメリカでもイギリスでも実際、ものすごい数の入院者数になつてゐます。",
                        "claster": [
                          2
                        ],
                        "favorite": "1",
                        "retweet": "1",
                        "score": 0.020649657526521713,
                        "children": [
                          {
                            "tweet_id": 1480544290053169155,
                            "user": "WontBeLong0",
                            "time": "2022-01-10 23:17:20",
                            "name": "そうですね，以外に特に思いつきません。。。",
                            "claster": [
                              2
                            ],
                            "favorite": "0",
                            "retweet": "0",
                            "score": 0.006394554228305
                          },
                          {
                            "tweet_id": 1480429610928328708,
                            "user": "nozakitakehide",
                            "time": "2022-01-10 15:41:38",
                            "name": "アメリカではワクチン接種をしてゐない子供の入院が増加してゐるとの報道があります。さすがにこれを「無症状なのに入院させられてゐる」と解釈するのは無理があります。\n\nhttps://t.co/OUVCQ1FqZd",
                            "claster": [
                              2
                            ],
                            "favorite": "1",
                            "retweet": "0",
                            "score": 0.013375825446630019,
                            "children": [
                              {
                                "tweet_id": 1480431686446108672,
                                "user": "nozakitakehide",
                                "time": "2022-01-10 15:49:53",
                                "name": "あまりにも単純な話で、一日に70万人の新規感染が発生すれば、7.7%が中等症になるとすると、53900人が中等症になります。そのうち半分が入院するとなると26950人が入院。これが毎日増えるとなれば早々に医療崩壊につながる事は自明でせう。\n\nhttps://t.co/Ekb8b50yDw",
                                "claster": [
                                  2
                                ],
                                "favorite": "1",
                                "retweet": "0",
                                "score": 0.01407447635313342,
                                "children": [
                                  {
                                    "tweet_id": 1480432210721542150,
                                    "user": "nozakitakehide",
                                    "time": "2022-01-10 15:51:58",
                                    "name": "日本の人口をアメリカの半分と見積もつて考へると、アメリカなみにオミクロンバリアントが流行拡大すれば、日本でも毎日1万人は入院者数が増える、と云ふ勘定になります。さうなつたら「ただの風邪」つていくらいつてもどうしやうもないわけです。",
                                    "claster": [
                                      2
                                    ],
                                    "favorite": "1",
                                    "retweet": "0",
                                    "score": 0.015181896047640336,
                                    "children": [
                                      {
                                        "tweet_id": 1480542809832976389,
                                        "user": "WontBeLong0",
                                        "time": "2022-01-10 23:11:27",
                                        "name": "数字遊びはいくらでもできるのですが，それより，どうしようもないも何も，ここでの論点は「風邪では、ない」かどうかです。",
                                        "claster": [
                                          2
                                        ],
                                        "favorite": "0",
                                        "retweet": "0",
                                        "score": 0.007386422945890904
                                      }
                                    ]
                                  }
                                ]
                              }
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "tweet_id": 1480204668961968131,
            "user": "nozakitakehide",
            "time": "2022-01-10 00:47:48",
            "name": "無症状は4%。殆どが有症状であるとの事です。\n\nhttps://t.co/J1eDsraboc",
            "claster": [
              1
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.013023959255555785,
            "children": [
              {
                "tweet_id": 1480207122764021762,
                "user": "ojizou3",
                "time": "2022-01-10 00:57:33",
                "name": "厚労省の発表したデータとして、テレビが放送した内容を効くと、大騒ぎするなと聞こえるのだけど。、\n\nhttps://t.co/71ufdSouNG",
                "claster": [
                  1
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.014449348108539314,
                "children": [
                  {
                    "tweet_id": 1480207548112601088,
                    "user": "ojizou3",
                    "time": "2022-01-10 00:59:15",
                    "name": "テレビ報道があったのは事実だと思う。\nでも、報道内容が適切なのかどうかだが。、🤔\n\nhttps://t.co/bdM2LeKYo9",
                    "claster": [
                      1
                    ],
                    "favorite": "1",
                    "retweet": "0",
                    "score": 0.007137124419534874
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1480203189802913792,
        "user": "EgiK53920642",
        "time": "2022-01-10 00:41:55",
        "name": "マスコミも、非専門家の個人的意見など取り上げてる場合では無いでしょう。😟",
        "claster": [
          1
        ],
        "favorite": "24",
        "retweet": "0",
        "score": 0.014952461376856862,
        "children": [
          {
            "tweet_id": 1480385188903657478,
            "user": "zzsygnr",
            "time": "2022-01-10 12:45:07",
            "name": "放映するかしないかを決定する人に医学知識がない上に、ヤラセやデマ流してでも視聴率稼がないと潰れますからね。\n\n基本的にNHKが使わない専門家やコメンテーターは信じません。",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006609964460246441
          }
        ]
      },
      {
        "tweet_id": 1480328944583049217,
        "user": "Mr_Kumakichi",
        "time": "2022-01-10 09:01:38",
        "name": "仮に普通の風邪と同程度の毒性(!?)だとしてもこれだけ異常な感染力を持っていれば医療機関への負担は尋常ではないし、重症者の人数(割合ではない)も増えてくる。\nその程度のこともわからないのにシッタカをするな、って思います。",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005892863309693517
      },
      {
        "tweet_id": 1480249168967106560,
        "user": "4lW8RbDO96GLPoi",
        "time": "2022-01-10 03:44:38",
        "name": "ワクチン接種者とワクチン未接種者の重症率のグラフとかあれば教えて頂きたいです。\n自分で調べてもみつからず。。。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005892863309693517
      },
      {
        "tweet_id": 1480499563090030595,
        "user": "kazukim78963320",
        "time": "2022-01-10 20:19:36",
        "name": "オミクロンはただの風邪と言われたら\n利権がらみで困る人がたくさんいるのでしょうね😔",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480287700687405056,
        "user": "shedwhitelines",
        "time": "2022-01-10 06:17:44",
        "name": "逆に、風邪ってなんなんだよ。どういう定義だよ。",
        "claster": [
          1
        ],
        "favorite": "40",
        "retweet": "1",
        "score": 0.015817993890489754,
        "children": [
          {
            "tweet_id": 1480368003737067524,
            "user": "chakra_ecec",
            "time": "2022-01-10 11:36:50",
            "name": "私もそれ思いました！うちの子は小さい頃風邪で肺炎になって入院しました。",
            "claster": [
              1
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.01444241809693754,
            "children": [
              {
                "tweet_id": 1480426075843067907,
                "user": "mummy32905562",
                "time": "2022-01-10 15:27:36",
                "name": "風邪でも悪化することあるし😓風邪は万病のもとって昔から言うよね💦\n風邪で入院した人はいないなんて😓悪化して入院してる人たくさんいるよ😭",
                "claster": [
                  1
                ],
                "favorite": "3",
                "retweet": "0",
                "score": 0.007253674671930258
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1480310416115142656,
        "user": "TM80054559",
        "time": "2022-01-10 07:48:00",
        "name": "オミクロンとやらの塩基配列を公開してみせよ。",
        "claster": [
          1
        ],
        "favorite": "9",
        "retweet": "0",
        "score": 0.006373863790693999
      },
      {
        "tweet_id": 1480267811239129088,
        "user": "mibo06498624",
        "time": "2022-01-10 04:58:42",
        "name": "昨今は、専門家以外の人が間違えた意見を発信している。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005824148955264877
      },
      {
        "tweet_id": 1480318989176041476,
        "user": "dm_goodchance",
        "time": "2022-01-10 08:22:04",
        "name": "素人は喋るなーーーー😡",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.012088985188834193,
        "children": [
          {
            "tweet_id": 1480328125225775104,
            "user": "bl_le_wa",
            "time": "2022-01-10 08:58:22",
            "name": "「祈祷師以外は喋るな---」\nって事ですね。\n\n人間なんか、自然界でおこる様々な事象の極々一部しか理解していない事を忘れない方が用です。\n1000年後の未来、“現在の専門家”が祈祷師レベルに語られるかもしれませんよ。\n\nむしろ、“全体を俯瞰できる素人”の判断が正しい事が多い事も忘れずに。",
            "claster": [
              1
            ],
            "favorite": "3",
            "retweet": "0",
            "score": 0.012670172017043983,
            "children": [
              {
                "tweet_id": 1480352256939937792,
                "user": "dm_goodchance",
                "time": "2022-01-10 10:34:16",
                "name": "コメンテーターは好きなこと言っていいですよ。責任ないですから。\n個人的感情です。\nその神みたいな素人が全世界の大半を占めてくれたらいいですね。",
                "claster": [
                  1
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.012807941330665071,
                "children": [
                  {
                    "tweet_id": 1480367130814349313,
                    "user": "bl_le_wa",
                    "time": "2022-01-10 11:33:22",
                    "name": "「専門家です！」と自分勝手に思い込み、根拠の無いない（エビデンスの無い）推測をあたかも真実の様に語る人間より罪は深く無いと思いますよ。",
                    "claster": [
                      1
                    ],
                    "favorite": "2",
                    "retweet": "0",
                    "score": 0.013256234233785915,
                    "children": [
                      {
                        "tweet_id": 1480385814677057536,
                        "user": "zzsygnr",
                        "time": "2022-01-10 12:47:37",
                        "name": "それはないわー\nそ　れ　は　な　い　わ　ー\n\n＞むしろ、“全体を俯瞰できる素人”の判断が正しい事が多い事も忘れずに。",
                        "claster": [
                          1
                        ],
                        "favorite": "0",
                        "retweet": "0",
                        "score": 0.013560951681290082,
                        "children": [
                          {
                            "tweet_id": 1480406388690288645,
                            "user": "bl_le_wa",
                            "time": "2022-01-10 14:09:22",
                            "name": "これから、\n「そう言う事もあるんだ！」\nという目で世の中を見てると面白いですよ！\n必ずありますから！",
                            "claster": [
                              1
                            ],
                            "favorite": "1",
                            "retweet": "0",
                            "score": 0.022554333862456092,
                            "children": [
                              {
                                "tweet_id": 1480423386916728833,
                                "user": "zzsygnr",
                                "time": "2022-01-10 15:16:55",
                                "name": "多くはないわー\n\n多　く　は　な　い　わ　ー",
                                "claster": [
                                  1
                                ],
                                "favorite": "0",
                                "retweet": "0",
                                "score": 0.0070178465841943295
                              },
                              {
                                "tweet_id": 1480423793965563906,
                                "user": "zzsygnr",
                                "time": "2022-01-10 15:18:32",
                                "name": "盛るの良くないわー\n\n盛　り　す　ぎ　よ　く　な　い　わー",
                                "claster": [
                                  1
                                ],
                                "favorite": "0",
                                "retweet": "0",
                                "score": 0.0070178465841943295
                              }
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1480284146874609664,
        "user": "DcxYp3bAmeVIOom",
        "time": "2022-01-10 06:03:37",
        "name": "こう言う人間に語らせちゃあいけませんやね。",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005892863309693517
      },
      {
        "tweet_id": 1480211560190853123,
        "user": "pvgEpY8pc0SK24O",
        "time": "2022-01-10 01:15:11",
        "name": "それにしても、政権が変わって、ワクチン接種スピードがガクンと落ちましたよね…。\n国のトップが変わるとここまで差が出るのかと。明らかに今の日本国内閣総理大臣は力量不足、無能ということになりますね…😖",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480225764612186114,
        "user": "KazBowen",
        "time": "2022-01-10 02:11:38",
        "name": "それは実際に実験した先生方もよくわかっていて非常に慎重に議論をされている。あの研究は素晴らしいものだが、あくまでハムスターで特に肺病変を中心にしてみているので、そこは言えるがそれ以外がないといってはいない。拡大解釈ははっきり言って基礎研究者にも失礼",
        "claster": [
          1,
          2
        ],
        "favorite": "15",
        "retweet": "2",
        "score": 0.02096117013450386,
        "children": [
          {
            "tweet_id": 1480226535399477248,
            "user": "KazBowen",
            "time": "2022-01-10 02:14:41",
            "name": "そこは対立ではなく基礎ー＞臨床データー＞新しい仮説ー＞基礎実験ー＞臨床で検証のサイクルで科学は進んでいくというだけの話。わかって言うならいいけどその実験系でどこまで言えるかわからずに人に一般化して話すのはどうなんでしょうね。",
            "claster": [
              1
            ],
            "favorite": "6",
            "retweet": "1",
            "score": 0.013699712360028544,
            "children": [
              {
                "tweet_id": 1480234685003440131,
                "user": "KazBowen",
                "time": "2022-01-10 02:47:04",
                "name": "ぼく個人的にはオミクロンは最後のあがきだとおもっている。ワクチンのせいでスペイン風邪が4年かかったのが2年になるのだと考えています。ただオミクロンは軽症だと基礎データ等で当初は期待してましたが、米国の病院の状況を見ると違う感じです。日本では軽く済むといいですが",
                "claster": [
                  1
                ],
                "favorite": "4",
                "retweet": "0",
                "score": 0.022345267308814042,
                "children": [
                  {
                    "tweet_id": 1480351660258263040,
                    "user": "ryo04490660",
                    "time": "2022-01-10 10:31:54",
                    "name": "そういうところ、日本でも報道してほしいです",
                    "claster": [
                      1
                    ],
                    "favorite": "0",
                    "retweet": "0",
                    "score": 0.006889297018818772
                  },
                  {
                    "tweet_id": 1480235944968077313,
                    "user": "KazBowen",
                    "time": "2022-01-10 02:52:05",
                    "name": "あと基礎研究の意味は因果関係が直接追える点はいっとかないとだめですね。ただ実験する過程で条件を最適化する必要があるので、よくその条件が本当に実際の人体の中で起こるのかどうかが批判の対象になりますね。",
                    "claster": [
                      1
                    ],
                    "favorite": "5",
                    "retweet": "1",
                    "score": 0.007499322294825549
                  }
                ]
              }
            ]
          },
          {
            "tweet_id": 1480268344963964930,
            "user": "mukamukadaio",
            "time": "2022-01-10 05:00:50",
            "name": "日本では、ワクチン接種が進んでいた為か、デルタ（第五波）の死亡率は、それ以前より低かったのではないですか？\n日本で死亡率が高いというデータありますか？\n専門家が海外の初期情報で思い込み日本のデータを示さず決めつけることがあります。\nまさか「常識」とか？\nそれこそ「非科学的」では？",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006131675710774356
          }
        ]
      },
      {
        "tweet_id": 1480387217382338560,
        "user": "q6hyefFUjQMSvmj",
        "time": "2022-01-10 12:53:11",
        "name": "この件は同意。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480458087039660036,
        "user": "DadMiso",
        "time": "2022-01-10 17:34:48",
        "name": "はい とりあえず米国では新規入院患者数が急騰して最多記録を軽々と更新してますね https://t.co/jrh9qZnGwi",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480216039900483587,
        "user": "masaaki32830811",
        "time": "2022-01-10 01:32:59",
        "name": "公私混同でクビになった都知事",
        "claster": [
          1
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.006030292018550798
      },
      {
        "tweet_id": 1480439794203500545,
        "user": "IAQBiM62xQQsKMk",
        "time": "2022-01-10 16:22:06",
        "name": "https://t.co/zcP4ezqPwM\n\nインフルも新型コロナも変異する。咳がでる。熱出る。匂い鈍る。重くなれば肺炎になる。自宅放置されれば亡くなる人もでてくる。症状が似ている。\n\n違いは死亡率。でもそれは色んな病気もコロナ扱いしないといけないから人為的に操作してる。\n\n同時に調査しましょう？ https://t.co/j7fmfmIxjn",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480369994244698113,
        "user": "itsukoh0702",
        "time": "2022-01-10 11:44:45",
        "name": "大学のセンセイまでしていたのに、専門知をご理解できないのは悲しいですねぇ。都知事という立場でコマンダーされてましたが、専門知に対する態度を見る限り、当時、独裁的なことになっていたんだろうかと疑ってしまう。",
        "claster": [
          1
        ],
        "favorite": "10",
        "retweet": "0",
        "score": 0.006442578145122639
      },
      {
        "tweet_id": 1480361711941332992,
        "user": "noctilca119",
        "time": "2022-01-10 11:11:50",
        "name": "オミクロン株と通常株の\n見分け方をよろしくお願いいたします",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480535486590746628,
        "user": "UrfSdYYJ0dU5t4U",
        "time": "2022-01-10 22:42:21",
        "name": "あなたの方が、ヤブに見える",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480317939564019712,
        "user": "shouko_papa2",
        "time": "2022-01-10 08:17:54",
        "name": "臨床データが重要と言う点には同意\n\nその臨床データを集積してるのは日本の場合は厚生労働省\n元厚労相だった舛添さんにはコネが有って修飾される前の生データにアクセス出来るんじゃぁないの？\n\n一方木下先生は自分の症例は持たないし、論文と言う過去データが根拠\n\nならば舛添さんの方が信憑性あるな",
        "claster": [
          1
        ],
        "favorite": "5",
        "retweet": "1",
        "score": 0.0063654598768430135
      },
      {
        "tweet_id": 1480425893118251012,
        "user": "nonono_nono__",
        "time": "2022-01-10 15:26:52",
        "name": "では、オミクロンは風邪もしくはインフルエンザと同等の症状である\n上記に対してはどうお考えになりますか？",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.012455603315903178,
        "children": [
          {
            "tweet_id": 1480436901253623812,
            "user": "O5uaAOn4M2zMl7J",
            "time": "2022-01-10 16:10:37",
            "name": "インフルエンザはウイルスの種類が違うから名前が違うのは当然として、風邪は何起点の発症を想定してるのか分からん。\n\nそもそも風邪っていう病気の定義はないわけだし。",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.013487649833272105,
            "children": [
              {
                "tweet_id": 1480439331945086978,
                "user": "nonono_nono__",
                "time": "2022-01-10 16:20:16",
                "name": "名前とか違うのは分かるw\nオミクロンが風邪やインフルエンザに対しての尺度を聞きたいんよ\nオミクロンを特別扱いする必要があるのか無いのか\n多分世の中の人達は今これが一番知りたいんじゃない？",
                "claster": [
                  1
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.0147824523617095,
                "children": [
                  {
                    "tweet_id": 1480791415496257537,
                    "user": "O5uaAOn4M2zMl7J",
                    "time": "2022-01-11 15:39:19",
                    "name": "症状だけ並べれば同じかもね。\nただ、感染率や重症化する確率がオミクロンの方が高いなら危険度の高い病気として警戒すべき。\n感染のスピードは風邪を凌駕してるのは間違いないし、変異しやすさもインフルエンザを凌駕してる。\nだからいつ今より強力なウイルスになるか警戒すべきだと思うよ。私はね。",
                    "claster": [
                      1
                    ],
                    "favorite": "0",
                    "retweet": "0",
                    "score": 0.007238107381234012
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1480314435202068481,
        "user": "oldnormalist",
        "time": "2022-01-10 08:03:58",
        "name": "ずっと風邪の一種ですよ。\n日本の被害は極小。\n2年間で約1.8万人死亡。\nこれは厳密な死因は問わない死亡時PCR検査陽性者の数。\n騒げば騒ぐだけ儲かる利権構造の中に居る1%と、それ以外の99%。\nワクチン副作用に苦しむ方々の救済に力を注いでください。",
        "claster": [
          1
        ],
        "favorite": "25",
        "retweet": "1",
        "score": 0.007739746965415816
      },
      {
        "tweet_id": 1480207987776307207,
        "user": "tsuyoshi3jpn",
        "time": "2022-01-10 01:00:59",
        "name": "人間は善を強く行うときに、大きな悪を生み出す、怖いものです。",
        "claster": [
          1
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.006030292018550798
      },
      {
        "tweet_id": 1480404840169996296,
        "user": "dninoue",
        "time": "2022-01-10 14:03:13",
        "name": "別に風邪やインフルエンザでも肺炎を起こしますけど。それでコロナのように無症状なのに検査とか、強制隔離とかはしないですね。",
        "claster": [
          1
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.006099006372979438
      },
      {
        "tweet_id": 1480299987989049344,
        "user": "5Iu0cZWla0sxrni",
        "time": "2022-01-10 07:06:34",
        "name": "変異は、永遠に続く其れがVirusなのに厚生労働大臣よくこんな知識でやっていたな。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480229871356104708,
        "user": "21kerokero",
        "time": "2022-01-10 02:27:57",
        "name": "オミクロンの重症化の研究は、ほとんどデルタと比べているからですね。また、他の変異株よりと言われても、デルタがアルファ以前と比べ2.2倍重症化しやすかったことを考えなければいけないのですが、コロナ対策関連死ぬというのも今後出てくるかもですね。\n\nhttps://t.co/vgKa868vRd",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "2",
        "score": 0.006425770317420669
      },
      {
        "tweet_id": 1480310264138702848,
        "user": "TM80054559",
        "time": "2022-01-10 07:47:24",
        "name": "テレビが。 https://t.co/LpV8yhxSDY",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005824148955264877
      },
      {
        "tweet_id": 1480296232920576002,
        "user": "akko4986",
        "time": "2022-01-10 06:51:39",
        "name": "基本的な感染防止策をお願いします！ https://t.co/RozLdPHc8v",
        "claster": [
          1
        ],
        "favorite": "9",
        "retweet": "0",
        "score": 0.006373863790693999
      },
      {
        "tweet_id": 1480350560411095041,
        "user": "Akira_NN",
        "time": "2022-01-10 10:27:31",
        "name": "新型コロナウイルス感染症は、肺炎を合併する率が高い風邪ですよね。風邪の一種であることは間違いない。\nそもそも日本人の死亡理由の5位は肺炎で、年間の死亡者は毎年10万人程度いる。\nそれに比べてワクチンを打ってない状況でも、死者は少なかったのでは？",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005824148955264877
      },
      {
        "tweet_id": 1480423817260728321,
        "user": "dPtUpQyIs3VRlUd",
        "time": "2022-01-10 15:18:37",
        "name": "ぷっ。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005824148955264877
      },
      {
        "tweet_id": 1480267150489440257,
        "user": "gondou_",
        "time": "2022-01-10 04:56:05",
        "name": "そうそう風邪どころか寝汗だからね(笑)よっわ！",
        "claster": [
          1
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.006099006372979438
      },
      {
        "tweet_id": 1480443323890663426,
        "user": "BuildAndShoot26",
        "time": "2022-01-10 16:36:08",
        "name": "「肺炎はどのくらいの頻度でおこりますか」\n寒川先生「日本では年間約12万人が亡くなる病気とされています。」\n\nhttps://t.co/C6SRxs9LqG\n\nオミクロンによる死亡者は\n世界でも、わずか数十人…",
        "claster": [
          1
        ],
        "favorite": "11",
        "retweet": "2",
        "score": 0.00704419950727843
      },
      {
        "tweet_id": 1480215117375897602,
        "user": "okiron1234",
        "time": "2022-01-10 01:29:19",
        "name": "1メチルシュードウリジンｍ-RＮＡをしなければ\nのどでT細胞免疫が処理して治りますよね？\n接種した人がT細胞免疫抑のため感染するんですよね？\n体内に入ってもアルファ株のスパイクの抗体でじゃ\n処理できず長引いてしまう危険性があるんですよね？\n\nhttps://t.co/eCebuKy1aO",
        "claster": [
          1
        ],
        "favorite": "7",
        "retweet": "0",
        "score": 0.006236435081836718
      },
      {
        "tweet_id": 1480313385594269700,
        "user": "ZU3iSXPLn8JfHEJ",
        "time": "2022-01-10 07:59:48",
        "name": "症状風邪だけど…",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005892863309693517
      },
      {
        "tweet_id": 1480443431541686275,
        "user": "4qVSHr1EI0HWiLk",
        "time": "2022-01-10 16:36:34",
        "name": "どんな風邪でも場合によっては肺炎に至る。終わり。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480917622913138689,
        "user": "yocchan_tama",
        "time": "2022-01-12 00:00:50",
        "name": "風邪です。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480449703229923335,
        "user": "IAQBiM62xQQsKMk",
        "time": "2022-01-10 17:01:29",
        "name": "コロナ入院率 https://t.co/RrmyXaxpRW",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005824148955264877
      },
      {
        "tweet_id": 1480347990594584577,
        "user": "llljjj10758100",
        "time": "2022-01-10 10:17:19",
        "name": "やることは風邪予防と同じなんだよ。それ以上でもそれ以下でもない。過度な自粛はバカでしかない。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005824148955264877
      },
      {
        "tweet_id": 1480354229927964678,
        "user": "AIEuphoniumJpTw",
        "time": "2022-01-10 10:42:06",
        "name": "そうです、風邪ではありません。\nSARSですから。\nどんなに変異してもSARSはSARS。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005824148955264877
      },
      {
        "tweet_id": 1480321341069086720,
        "user": "emLbxgYBPC7r7zs",
        "time": "2022-01-10 08:31:25",
        "name": "ふーん。ワクチンも基礎研究上の知見が完璧に臨床で再現できていないですが、そっちは臨床データのほうを無視するんですね。\n\n海外の臨床状況、分子構造、日本での歴史、この3つの条件で、オミクロンが強毒株になることはありえない。\n\nWHO、CDCも科学として認識している。\n\nhttps://t.co/j0lTV8M023",
        "claster": [
          2
        ],
        "favorite": "10",
        "retweet": "2",
        "score": 0.00697548515284979
      },
      {
        "tweet_id": 1480225904513413120,
        "user": "kyouyoumugicha",
        "time": "2022-01-10 02:12:11",
        "name": "舛添氏のほうがよほど現実的。\n風邪かどうかの議論はほとんど意味がない、屁理屈ばっかり言ってないで、現実路線に寄り添ってくれ。\n悲壮感を演出し異端視もされ始め、くだらないミスリードばかり発信するヤブ医者という印象しかないぞ。",
        "claster": [
          1
        ],
        "favorite": "8",
        "retweet": "0",
        "score": 0.006305149436265358
      },
      {
        "tweet_id": 1480529339800502275,
        "user": "karimojya",
        "time": "2022-01-10 22:17:56",
        "name": "やたらと南アフリカ見ろという人間多いですねw\nそういう人間に限って、マクロエビデンスファクトとかいう言葉を使いがちで笑える。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480454377588813825,
        "user": "O4ggYwymzsdRW2k",
        "time": "2022-01-10 17:20:03",
        "name": "風邪以下だろ😇\nぐだぐだ言わないで、ずっと手を洗って黙ってろ",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480542660050194433,
        "user": "EpochMaking_Pii",
        "time": "2022-01-10 23:10:51",
        "name": "『かぜ症状群の原因微生物は、80～90%がウイルスといわれています。主な原因ウイルスとしては、ライノウイルス、コロナウイルスが多く、RSウイルス、パラインフルエンザウイルス、アデノウイルスなどが続きます。』\n\nコロナウイルスも、風邪の病原体の一つです。\n\nhttps://t.co/leL1KgN8zG",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      },
      {
        "tweet_id": 1480436822241320960,
        "user": "IAQBiM62xQQsKMk",
        "time": "2022-01-10 16:10:18",
        "name": "あのさ、風邪ではないと言うのなら、なぜインフルエンザ検査禁止して、インフルと新型コロナが同じか否かの証明をできなくするんですかね？ https://t.co/zrubXclOVe",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.006090602459128453
      },
      {
        "tweet_id": 1480338736923967488,
        "user": "qJInJdY98LAU5tR",
        "time": "2022-01-10 09:40:32",
        "name": "私もそう思います。ワクチン２回接種していれば重症化リスクは低く従って蔓延防止などの強い措置は必要ないと岸田首相がはっきり言い切るべき。ワクチン非摂取者にそれなりの数の犠牲者が出ると思いますが社会はそれを許容すべき。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005892863309693517
      },
      {
        "tweet_id": 1480330168199974912,
        "user": "freewil20187852",
        "time": "2022-01-10 09:06:29",
        "name": "色々考え方はあると思いますが、個人的には、東京は都知事がこの方でなくて小池百合子さんだから、大変な状況とはいえ、踏み止まっているのだと思います。。\nトップが「風邪だよ〜」言ったら…だめじゃん。",
        "claster": [
          1
        ],
        "favorite": "3",
        "retweet": "1",
        "score": 0.006228031167985733
      },
      {
        "tweet_id": 1480304036154945536,
        "user": "yimelFDKDv2iitt",
        "time": "2022-01-10 07:22:39",
        "name": "なんか必死で怖いウイルスに仕立て上げようとしてる感じが伝わってきます…笑\n流石に無理があるのでは？\nいつまで騒ぎ続けるのこれ。",
        "claster": [
          1
        ],
        "favorite": "27",
        "retweet": "0",
        "score": 0.007610722170409521
      },
      {
        "tweet_id": 1480207165877288964,
        "user": "g97981778",
        "time": "2022-01-10 00:57:43",
        "name": "世の中コロナだけで生きてるから専門家なんでしょうか。\nいろんな病気ありますよ。\nいろんな角度から物事見えるとアンチも減ると思いますよ。\n人としても少し成長できます。\n頑張ってください。",
        "claster": [
          1
        ],
        "favorite": "11",
        "retweet": "0",
        "score": 0.006511292499551279
      },
      {
        "tweet_id": 1480388930357051396,
        "user": "maamin71",
        "time": "2022-01-10 12:59:59",
        "name": "コロナウイルスは昔から\n風邪のウイルスですよね？🤔",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005892863309693517
      },
      {
        "tweet_id": 1480822798750990344,
        "user": "hittchan0244",
        "time": "2022-01-11 17:44:02",
        "name": "\"風邪なんて大したことない\"前提ですか？",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005755434600836237
      }
    ]
  },
  {
    "tweet_id": 1478350234170572800,
    "user": "maruyamahodaka",
    "time": "2022-01-04 21:58:56",
    "name": "いまだ2類相当で、更に全員入院なんかやってたらそりゃ医療機関が逼迫して社会インフラすら回らん様になる。コロナより毎年多数死者を出してきた感染症でも、例えば肺炎球菌で濃厚接触者を長期隔離なんかしないしインフルエンザも入院は重傷者だけだ。自宅療養で十分。遅いが、改むるに憚ること勿れ。 https://t.co/Uif6r8gbzA",
    "claster": [
      1,
      2
    ],
    "favorite": "5639",
    "retweet": "1044",
    "score": -1,
    "children": [
      {
        "tweet_id": 1478367519316787202,
        "user": "lalala_311",
        "time": "2022-01-04 23:07:38",
        "name": "いつも肺炎球菌と比較してらっしゃいますが、感染力の強さ等違うので一緒にするのはどうなんでしょうか？\nその辺について、医療関係者や研究者の見解を知りたいところです\ndisではなく純粋な興味です💦\n\n※自称詳しい人のリプお断り",
        "claster": [
          1
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.005992158807401645
      },
      {
        "tweet_id": 1478628834572664832,
        "user": "jasoninosaka201",
        "time": "2022-01-05 16:26:00",
        "name": "イタリア人医師：ほとんどのCOVID陽性者がワクチン接種済み\n\n https://t.co/d6WNuxvFlB",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005854730098544364
      },
      {
        "tweet_id": 1478382526477770752,
        "user": "IjlzzvYJT5BToys",
        "time": "2022-01-05 00:07:15",
        "name": "先進国では日本だけが、コロナは終了です、単なる風邪です。これは二年近いデーターからです。死亡者数が例年のインフルエンザと同じぐらいです。しかし欧米諸国は単なる風邪ではありません、日本の20から30倍の死亡者数ですからねー",
        "claster": [
          1
        ],
        "favorite": "3",
        "retweet": "1",
        "score": 0.00625861231126522
      },
      {
        "tweet_id": 1478354927387017216,
        "user": "maruyamahodaka",
        "time": "2022-01-04 22:17:35",
        "name": "濃厚接触者隔離も、診断が降りた人のみ更に現実的な隔離日数にすべき。感染力考えても今の運用では日本もじきにインフラすら回らなくなる。自宅療養にすると\"家庭内感染ガー\"と言う人達もいるけどそう言う人ほど家族団欒の時にマスクすらしてないし、肺炎球菌のワクチンすら打ってないという皮肉よ。",
        "claster": [
          2,
          1
        ],
        "favorite": "1951",
        "retweet": "251",
        "score": 0.23345899040084733,
        "children": [
          {
            "tweet_id": 1478357188427268102,
            "user": "maruyamahodaka",
            "time": "2022-01-04 22:26:34",
            "name": "そんな\"とりあえず怖い\"の声に引っ張られて、場当たり的政策を出したり引っ込めたりはそろそろやめないと。スペイン風邪からインフルへの例からもこれだけ広まった感染症は次々新株が出るだろうし、ワクチン多数打ってる状況や、オミ株の重症化率致死率等の数字考えても、ほんとオミ株ガーで騒ぎ過ぎ。",
            "claster": [
              2,
              1
            ],
            "favorite": "2367",
            "retweet": "299",
            "score": 0.44041304301969436,
            "children": [
              {
                "tweet_id": 1478362593152892930,
                "user": "simonorth",
                "time": "2022-01-04 22:48:03",
                "name": "毎日の感染者数報告やめません？死亡者、重症者だけにしてほしいです。",
                "claster": [
                  2
                ],
                "favorite": "8",
                "retweet": "1",
                "score": 0.00669627511819113
              },
              {
                "tweet_id": 1478390012005982208,
                "user": "miyavi_JK",
                "time": "2022-01-05 00:37:00",
                "name": "その通りかと思います。声を大にしてお願いします！もう5類でしょう",
                "claster": [
                  1
                ],
                "favorite": "5",
                "retweet": "0",
                "score": 0.006223678551041634
              },
              {
                "tweet_id": 1478362516367757315,
                "user": "O8lGgxMR3hDfI8I",
                "time": "2022-01-04 22:47:45",
                "name": "もうさ、時流に任せて楽になろ！\n無理だよね。",
                "claster": [
                  1
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005880106778898433
              },
              {
                "tweet_id": 1478368492978327553,
                "user": "sb_quest",
                "time": "2022-01-04 23:11:30",
                "name": "丸山さんの深酒だけが玉に瑕ですね。\n是非、復帰してください。\n期待しております。",
                "claster": [
                  1
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.005948821133327073
              },
              {
                "tweet_id": 1478360947073126405,
                "user": "shogitarou36",
                "time": "2022-01-04 22:41:31",
                "name": "そのツイート、誰かを安全か安心に導くと思っているんですか？\n\n「騒ぎすぎ」\n\nで？\n\nこれまでの対策を続けようと、ソースを根拠に呼びかけている人たちを尊敬します。今はそれしかできん。",
                "claster": [
                  1
                ],
                "favorite": "3",
                "retweet": "0",
                "score": 0.013705007855843308,
                "children": [
                  {
                    "tweet_id": 1478501146876854274,
                    "user": "jinseikanran",
                    "time": "2022-01-05 07:58:37",
                    "name": "安全神話、安心神話にすがるのは無駄なあがき。",
                    "claster": [
                      1
                    ],
                    "favorite": "0",
                    "retweet": "0",
                    "score": 0.006691264363591187
                  }
                ]
              },
              {
                "tweet_id": 1478359602739957762,
                "user": "kingkanreki365",
                "time": "2022-01-04 22:36:10",
                "name": "東大➡︎経産省➡︎議員か。。\n同じルートの友人はこんな真性のアホじゃ無いんだがな。。。",
                "claster": [
                  1
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005880106778898433
              },
              {
                "tweet_id": 1478371678912905216,
                "user": "LWNc3li9e9j4E57",
                "time": "2022-01-04 23:24:09",
                "name": "私の身内の多数が…\nとりあえず怖いに流されてます…\nなんとなくなあの数字にがぁぁ～がぁぁ～と…\nどげんかしぇぇぇ(T-T)",
                "claster": [
                  1
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.005948821133327073
              },
              {
                "tweet_id": 1479061688033083392,
                "user": "manako_00",
                "time": "2022-01-06 21:06:00",
                "name": "オミクロン株急拡大の地域で感染者全員の入院を続けた場合3週間後に病床使用率50％超えが想定される地域で自宅療養が認められました。家庭内の隔離は完全には出来ないし、自宅療養で急変し重症化の懸念もありますが、病床逼迫は避けなければならないので軽症の場合は自宅療養でもよいと思いました。",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005880106778898433
              },
              {
                "tweet_id": 1478398930664964097,
                "user": "nlzYuIoxhg1Syqp",
                "time": "2022-01-05 01:12:27",
                "name": "丸山穂高さん今晩は。お疲れ様です。私は費用負担増になるで当面新型コロナにかかるもののみ現行の費用体系にしてほいです。運用面は2類から5類に変更でも良いとは思いますがオミクロンの次が何株かしりませんが仮にオメガ株で対応できるか？気になる各国縮小してますね",
                "claster": [
                  1
                ],
                "favorite": "2",
                "retweet": "0",
                "score": 0.0060175354877557135
              },
              {
                "tweet_id": 1478417893645717504,
                "user": "Chabo195910",
                "time": "2022-01-05 02:27:48",
                "name": "急なリプ失礼致します。「オミ株の重症化率致死率等の数字考えても、ほんとオミ株ガーで騒ぎ過ぎ」とは？\n「1人の死でも軽視せよ！」との見解なのでしょうか？また、医師が死因をコロナ感染によるものと判断を避けている現状をご存知でしょうか？重症化率致死率等の統計は「数値トリック」と言えます。",
                "claster": [
                  1
                ],
                "favorite": "1",
                "retweet": "1",
                "score": 0.013834032650849603,
                "children": [
                  {
                    "tweet_id": 1478419992089882629,
                    "user": "Chabo195910",
                    "time": "2022-01-05 02:36:08",
                    "name": "「数値トリック」な統計から「騒ぎ過ぎ」との丸山さんの見解は不思議に思いました。重症化なら生死判定を基準化し、軽症化ならノータッチ！としている日本政府の政策に誤りの連鎖が続き、コロナウイルス感染が変異質になっても感染拡大が止めれないことが与党政策の無能さを示しているものと思います。",
                    "claster": [
                      1
                    ],
                    "favorite": "1",
                    "retweet": "1",
                    "score": 0.007026432221883403
                  }
                ]
              },
              {
                "tweet_id": 1478362398780436482,
                "user": "iammicci1960",
                "time": "2022-01-04 22:47:17",
                "name": "やることをきちんとやってればおけ!",
                "claster": [
                  1
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005880106778898433
              },
              {
                "tweet_id": 1478365467270316039,
                "user": "RYO_anuenue",
                "time": "2022-01-04 22:59:28",
                "name": "おっしゃる通りです。\n本当に新コロ祭りで騒ぎすぎ。",
                "claster": [
                  1
                ],
                "favorite": "14",
                "retweet": "2",
                "score": 0.007375014748626546
              },
              {
                "tweet_id": 1478360246632722432,
                "user": "gzuDVQa0aw3uKpP",
                "time": "2022-01-04 22:38:44",
                "name": "岸田は、もう風邪で扱え。",
                "claster": [
                  1
                ],
                "favorite": "8",
                "retweet": "0",
                "score": 0.006429821614327555
              },
              {
                "tweet_id": 1478369280773464068,
                "user": "halbow2019",
                "time": "2022-01-04 23:14:37",
                "name": "騒ぎすぎ！\nと言う奴が多いほど、おれは安心する。\n丸山さん、本音男で好感持てるよ。\nメディア情報丸呑み輩こそ、不安の種。",
                "claster": [
                  1
                ],
                "favorite": "6",
                "retweet": "0",
                "score": 0.006292392905470274
              },
              {
                "tweet_id": 1478382560124489728,
                "user": "ai_wish3116",
                "time": "2022-01-05 00:07:24",
                "name": "正直コロナめちゃくちゃ怖いけど\nインフルもめちゃしんどくね？って思う\n\nコロナにしろインフルにしろ ワクチン打てば重症化リスクは下がるので できる限り早めにみんな打って欲しい\n反ワクとか 過剰にコロナに脅える民に流されて すべての経済止まる方がよっぽどキツい……",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.01228650133013115,
                "children": [
                  {
                    "tweet_id": 1478630601012178944,
                    "user": "CtxCXjCwPwrU3mg",
                    "time": "2022-01-05 16:33:01",
                    "name": "ワクチンで感染が抑えめたってデータある？そもそも0～60代の死亡者ほぼ0％で健康な人間が打つ必要ってあるのか？\nインフルのワクチンも半日早く治るくらいの効き目以外あるか？\n怖がってる奴ってこの2年一度もデータ見た事ないの？\n怖がって経済止めてるアホは根拠ド返しのアホでしょ？",
                    "claster": [
                      2
                    ],
                    "favorite": "2",
                    "retweet": "0",
                    "score": 0.012933168658940779,
                    "children": [
                      {
                        "tweet_id": 1478735081489727491,
                        "user": "ai_wish3116",
                        "time": "2022-01-05 23:28:11",
                        "name": "感染を抑えるとは言ってなくて 重症化リスクを減らそうってことなんだけど……\n死ななきゃなんでもいい！ってわけじゃなくて もし感染してもしんどいのはやだな！\nだからワクチン打とうよって話\n経済を止めるのはダメだよねってとこは同意見なはずなのに 初リプ？にも関わらず どうしてそんな喧嘩腰？",
                        "claster": [
                          2
                        ],
                        "favorite": "0",
                        "retweet": "0",
                        "score": 0.013325226281222883,
                        "children": [
                          {
                            "tweet_id": 1478738803389272064,
                            "user": "CtxCXjCwPwrU3mg",
                            "time": "2022-01-05 23:42:59",
                            "name": "何で妄想と想像を根拠に結論を出すんだい？\nコロナ前とコロナ渦での感染症での重症者数を比べてから出直してこいよ(;´Д｀)\nそれとワクチンのメリットデメリットもな\n健康な人間が重症になる確率なんて天文学的確率だわ\n自分のリスクとワクチンのリスクを比べてリスクが少ない方を選択するならわかる",
                            "claster": [
                              2
                            ],
                            "favorite": "0",
                            "retweet": "0",
                            "score": 0.014003483325880785,
                            "children": [
                              {
                                "tweet_id": 1478739356248842241,
                                "user": "CtxCXjCwPwrU3mg",
                                "time": "2022-01-05 23:45:10",
                                "name": "でもお前の考えは「全員で打とう」だろ？\nその結果同じ交差免疫を持っている韓国がどうなったか見て見ろよ\n何も考えず健康なのに打つとか盲目の羊の群れかな？",
                                "claster": [
                                  2
                                ],
                                "favorite": "0",
                                "retweet": "0",
                                "score": 0.015124381622211466,
                                "children": [
                                  {
                                    "tweet_id": 1478748221149450244,
                                    "user": "ai_wish3116",
                                    "time": "2022-01-06 00:20:24",
                                    "name": "うーん……だからなんでそんな喧嘩腰なのかな\n確かに言ってることも一理あるよ\n今は大多数がワクチン接種をしているので ワクチンがなくても重症化しない！ってのも逆に根拠を出せないのでは？\n米国も韓国もかなり感染者数が多いけど ワクチンがなかったら今よりも更に悪化している可能性もあるよね",
                                    "claster": [
                                      2
                                    ],
                                    "favorite": "0",
                                    "retweet": "0",
                                    "score": 0.007384371084264261
                                  }
                                ]
                              }
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              },
              {
                "tweet_id": 1478358250974515206,
                "user": "hiro07130401",
                "time": "2022-01-04 22:30:48",
                "name": "国民に対策を呼び掛ける前に、政府が冷静になるべきですよね。もう多くの国民は気が付いています。高齢者ばかり見ていては😭\n\n数字、読めないのかっ💢",
                "claster": [
                  1
                ],
                "favorite": "11",
                "retweet": "1",
                "score": 0.006902418181477051
              },
              {
                "tweet_id": 1478358170913619970,
                "user": "yuyake03",
                "time": "2022-01-04 22:30:29",
                "name": "貴方が一番まともだわ。拉致被害者も政治家が命賭けないと取り返せない。気骨ある政治家に出て来てほしい。\n\n酔ってるかも…",
                "claster": [
                  1
                ],
                "favorite": "9",
                "retweet": "1",
                "score": 0.0067649894726197705
              },
              {
                "tweet_id": 1478665547634331657,
                "user": "fatima_eye0127",
                "time": "2022-01-05 18:51:53",
                "name": "感染者ガーが騒がしいのですが、そもそも検査数（無料検査が受けやすい状況）の増減や陽性率がどうなのかが分かりづらい中で煽られても困ります。\n空気が乾燥してきて「隠れ脱水」となり体内水分量が減少し体温が下がりにくく症状が悪化しやすくなっていると考えています。なので水分補給が大事です。",
                "claster": [
                  1
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.013498864792557387,
                "children": [
                  {
                    "tweet_id": 1478674416624365571,
                    "user": "fatima_eye0127",
                    "time": "2022-01-05 19:27:08",
                    "name": "こんな考え方をしているのは世界の中で自分だけだと思っています。\n症状が悪化する要因は、「体内水分量の減少」と「体温上昇」だと考えています。水分補給(できればミネラルのサプリメントも一緒に)で体内水分量を確保すれば悪化しづらいんじゃないかと考えています。根性論では無く合理的な対応を！",
                    "claster": [
                      1
                    ],
                    "favorite": "0",
                    "retweet": "0",
                    "score": 0.006691264363591187
                  }
                ]
              },
              {
                "tweet_id": 1478696193874337793,
                "user": "masako1413",
                "time": "2022-01-05 20:53:40",
                "name": "もう検査しなければいいし\n隔離も要らない",
                "claster": [
                  1
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005880106778898433
              },
              {
                "tweet_id": 1478706732520329219,
                "user": "Oomo4226",
                "time": "2022-01-05 21:35:32",
                "name": "デスね🤔\n早く日常的に戻さないといけないです😌",
                "claster": [
                  1
                ],
                "favorite": "1",
                "retweet": "1",
                "score": 0.006215274637190649
              },
              {
                "tweet_id": 1478501986148679680,
                "user": "tXKafvgja5OLVKx",
                "time": "2022-01-05 08:01:57",
                "name": "ですね",
                "claster": [
                  1
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005880106778898433
              },
              {
                "tweet_id": 1478366523433832454,
                "user": "halbow2019",
                "time": "2022-01-04 23:03:40",
                "name": "感冒。\nはよ法改正しろ。\n治療薬あるだろ。",
                "claster": [
                  1
                ],
                "favorite": "3",
                "retweet": "0",
                "score": 0.006086249842184354
              },
              {
                "tweet_id": 1478369793158037517,
                "user": "NAKAGAWAPEPE",
                "time": "2022-01-04 23:16:40",
                "name": "すぐに、次の変異株ガーになると思います😱",
                "claster": [
                  1
                ],
                "favorite": "5",
                "retweet": "1",
                "score": 0.00649013205490521
              },
              {
                "tweet_id": 1478361774391193603,
                "user": "44nfjCoL6FtR9yv",
                "time": "2022-01-04 22:44:48",
                "name": "また政治家やってくださいよー\n頼むよー",
                "claster": [
                  1
                ],
                "favorite": "6",
                "retweet": "1",
                "score": 0.00655884640933385
              },
              {
                "tweet_id": 1478925358892486660,
                "user": "Littlet07282133",
                "time": "2022-01-06 12:04:17",
                "name": "尾身株ガーですね😅\n分科会いらね👎",
                "claster": [
                  1
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005880106778898433
              },
              {
                "tweet_id": 1478365676398333954,
                "user": "pablo29god",
                "time": "2022-01-04 23:00:18",
                "name": "ワクチン2回メルク経口薬は処方されるし、じきにファイザーの経口薬も承認されるので\nもういいんじゃないですかね？",
                "claster": [
                  2
                ],
                "favorite": "3",
                "retweet": "0",
                "score": 0.006086249842184354
              },
              {
                "tweet_id": 1479746861917696000,
                "user": "sakuyakonnkon",
                "time": "2022-01-08 18:28:38",
                "name": "ポンコツ大阪維新は吉村知事が、重症病棟使用率0.3％で黄色とか言い出しましたよ。\n病院に数百億円垂れ流して、0.3％の入院者で騒いで知事失格。",
                "claster": [
                  1
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.005880106778898433
              },
              {
                "tweet_id": 1478383698357923846,
                "user": "CzrA1tHYE5PACSM",
                "time": "2022-01-05 00:11:55",
                "name": "“とりあえず怖い”と思っていたら怖くなかった\n“とりあえず怖くない”と思っていたら怖かった\n\nのどちらが被害が少ないか考えた結果の対策でしょう。重症化しなくても医者にはかかりますから今5類引き下げすれば何万人出るか分からない感染者への金銭負担が患者に丸ごとのしかかってきます。",
                "claster": [
                  2
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.005948821133327073
              }
            ]
          },
          {
            "tweet_id": 1478356795957850117,
            "user": "onyxorion2",
            "time": "2022-01-04 22:25:01",
            "name": "肺炎球菌ワクチンを打った人が、肺炎になっている。コロナワクチン接種と同じ状況である。軽症のコロナは、集団免疫で克服するしかない。DNA検査のPCR検査をしている事が異常である。すべて自由診療とする。",
            "claster": [
              1
            ],
            "favorite": "5",
            "retweet": "3",
            "score": 0.007048712023906169
          },
          {
            "tweet_id": 1478690380577386502,
            "user": "ja8ucv_tit",
            "time": "2022-01-05 20:30:34",
            "name": "とりあえず1,000,000人位ばっちり隔離してみればいいんじゃないの",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.005905779740172241
          },
          {
            "tweet_id": 1481057226995474435,
            "user": "ZFfvpUeLxxBQieb",
            "time": "2022-01-12 09:15:34",
            "name": "丸山さんのいった通り沖縄で医療崩壊の兆しが、、。やはり何でもかんでも濃厚接触者で休ませてたら社会機能が麻痺して国が滅ぶ",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.005905779740172241
          }
        ]
      },
      {
        "tweet_id": 1478408304112324610,
        "user": "AhGirl20200118",
        "time": "2022-01-05 01:49:41",
        "name": "隔離は必要だよ‼️",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1478361288338460673,
        "user": "AAsuka8596",
        "time": "2022-01-04 22:42:52",
        "name": "何度も言っていますが、非医療者が感染症に関しての発言は慎重にしてほしいです。私は迷惑だと思ってます\n\nそもそもオミクロンは株じゃなくて変異体ですよね\n\n岸田総理も水際→国内の感染予防にチェンジと言ってますよね\n\nブースター接種と小児の接種がまだの時点で２類相当から５類には感染拡大→",
        "claster": [
          2
        ],
        "favorite": "16",
        "retweet": "4",
        "score": 0.014203803383664837,
        "children": [
          {
            "tweet_id": 1478363213821804549,
            "user": "AAsuka8596",
            "time": "2022-01-04 22:50:31",
            "name": "の恐れがあります\n\n医療者やその他の人々が、今感染拡大を止めようとしているのに、敢えて甘くみるような発言は国益を資するものではないと思います\n\n岸田総理(或いは高市さん)の水際→国内感染予防シフトは的確と思います\n伝播性が強く結局今までより短期入院でも患者が増えると医療逼迫するかと→",
            "claster": [
              2
            ],
            "favorite": "12",
            "retweet": "4",
            "score": 0.014327761367792227,
            "children": [
              {
                "tweet_id": 1478365718567854081,
                "user": "AAsuka8596",
                "time": "2022-01-04 23:00:28",
                "name": "oの感染者が小児科もやってる病院にふらっと来たら基礎疾患のある子どもたちが感染するかもしれませんよ\n国の未来を担う子どもたちは守るべき\n\n薬の入手、高齢者の3回目、小児接種でまだ感染を押さえられる可能性がある\n今もう大丈夫と思って感染が拡がったら経済に打撃では?\nhttps://t.co/41Aqv2bSac",
                "claster": [
                  2
                ],
                "favorite": "13",
                "retweet": "5",
                "score": 0.022441105786462367,
                "children": [
                  {
                    "tweet_id": 1478378504412856322,
                    "user": "FORCEPS4",
                    "time": "2022-01-04 23:51:17",
                    "name": "生田さんの方が遥かに状況を正確に捉えています。",
                    "claster": [
                      2
                    ],
                    "favorite": "3",
                    "retweet": "0",
                    "score": 0.02131260756950876,
                    "children": [
                      {
                        "tweet_id": 1478624422429077506,
                        "user": "AAsuka8596",
                        "time": "2022-01-05 16:08:28",
                        "name": "先程高齢者↑と書いたのですが早期に接種した方といったつもりで💦勿論医療関係者(と家族)ハイリスク者のブースターも急いでほしいです\noは小児の入院も多いという情報も散見し小児の接種も大急ぎで\n\n早期対応が社会,経済へのダメージが少ないかと\n引き続き予防行動したいです\nhttps://t.co/uefJpIH9x3",
                        "claster": [
                          2
                        ],
                        "favorite": "1",
                        "retweet": "0",
                        "score": 0.014733031699097576,
                        "children": [
                          {
                            "tweet_id": 1478700756652163074,
                            "user": "FORCEPS4",
                            "time": "2022-01-05 21:11:47",
                            "name": "いまだにインフルとCoV-2を同じ扱いする人がいますけど、インフルの大流行期の救急外来や休日夜間診療所の状況を知っていたら、両者は全く違うことが分かりますね。医療現場・家族の追加接種は急ぐ必要がありますが、地域によっては先月から一般病院・診療所でも始まっているようです。",
                            "claster": [
                              2
                            ],
                            "favorite": "1",
                            "retweet": "1",
                            "score": 0.007525673074184782
                          }
                        ]
                      },
                      {
                        "tweet_id": 1478618630531477504,
                        "user": "CtxCXjCwPwrU3mg",
                        "time": "2022-01-05 15:45:27",
                        "name": "どの辺が？",
                        "claster": [
                          2
                        ],
                        "favorite": "0",
                        "retweet": "0",
                        "score": 0.006625201114386565
                      }
                    ]
                  },
                  {
                    "tweet_id": 1478437896453779456,
                    "user": "GONBEI14",
                    "time": "2022-01-05 03:47:17",
                    "name": "国の未来を担う子供達を重大な潜在的中長期リスクに晒す訳にはいきません。\n\nファイザー公式\n医薬品リスク管理計画書\n「心筋炎，心膜炎を重要な潜在的リスクから重要な特定されたリスクへ変更」\n\nhttps://t.co/3DFqL2IBbG\n\n現在の「重要な潜在的リスク」はワクチン接種に伴う「疾患増強」",
                    "claster": [
                      2
                    ],
                    "favorite": "3",
                    "retweet": "0",
                    "score": 0.0065708389184360935
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1478666299807248392,
        "user": "himitsugenshu",
        "time": "2022-01-05 18:54:52",
        "name": "だから、長尾先生が2類で見殺しにぜず、2類から5類にして町医者が早期診療する体制にすべきとずーっと前から仰ってたでしょ。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1478572392780025856,
        "user": "kubojin01gmail1",
        "time": "2022-01-05 12:41:43",
        "name": "未だに\"とりあえず怖い\"に扇動される人が多い🥺\n\n日本人ってもっと賢いはずだよね😀",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "2",
        "score": 0.02163684780676043,
        "children": [
          {
            "tweet_id": 1480761661133041668,
            "user": "hagex_go",
            "time": "2022-01-11 13:41:05",
            "name": "いや、思った以上に思考停止な連中の含有率が高いし、同調圧力に弱いよ。",
            "claster": [
              1
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.006635011250495877
          },
          {
            "tweet_id": 1480779414548131840,
            "user": "harikyuinari",
            "time": "2022-01-11 14:51:38",
            "name": "そうでもないです\n\n赤いワイドショーNHK信者だらけ",
            "claster": [
              1
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.006635011250495877
          }
        ]
      },
      {
        "tweet_id": 1478352379510923265,
        "user": "aPpoVlIpKiPMgdD",
        "time": "2022-01-04 22:07:28",
        "name": "けどまだ完全な治療薬が出来ない限り五種には無理あると思います。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0632620716843994,
        "children": [
          {
            "tweet_id": 1478385792011870213,
            "user": "Moho86mdi8JoX8K",
            "time": "2022-01-05 00:20:14",
            "name": "ならインフルエンザも2類にするべきだよね？\nそんなこともわからないの？",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006183447376018156
          },
          {
            "tweet_id": 1478617773534478337,
            "user": "CtxCXjCwPwrU3mg",
            "time": "2022-01-05 15:42:03",
            "name": "発生から2年以上経過しても情報を更新せずデータも見ずまだその認識\nそれで反論なんかするからフルボッコにされるんだよアホ\nコロナは減れどバカ減らず",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006183447376018156
          },
          {
            "tweet_id": 1478539561957728256,
            "user": "yosatoshimi",
            "time": "2022-01-05 10:31:16",
            "name": "エボラと一緒だよ。どう考えてもおかしいよね。ちょっと考えればわかる。",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006183447376018156
          },
          {
            "tweet_id": 1478355954601426946,
            "user": "ANABA37329490",
            "time": "2022-01-04 22:21:40",
            "name": "完全な治療薬なんていつになっても出来ませんよ。変異はするし、それにそもそも重症化する人の多くは肥満などを原因に免疫力が下がっているからで治療薬がそれらを解決するわけではありません。良い治療薬はあるに越した事はないでしょうが、完全なものなんて求めていたら後で期待を裏切られますよ。",
            "claster": [
              1
            ],
            "favorite": "22",
            "retweet": "0",
            "score": 0.007695163173448239
          },
          {
            "tweet_id": 1478358895844560896,
            "user": "guchi306",
            "time": "2022-01-04 22:33:22",
            "name": "まず数字を見る知能を身に着けようか\n小学生から算数やる事をお勧めする\nこういうこと言う奴ってそのレベルだから\nつまりアホ",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006183447376018156
          },
          {
            "tweet_id": 1478466496653574144,
            "user": "wakutinwadoku",
            "time": "2022-01-05 05:40:56",
            "name": "あたまわるそう\nいま市販されてる風邪薬も風邪を治す薬じゃないって事知ってます？\n結局治すのはほとんど自分の免疫なんですよ。\nなので食生活をちゃんとバランスよく摂れば、身体が勝手に守ってくれます",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006183447376018156
          },
          {
            "tweet_id": 1478401780879097856,
            "user": "pw4074",
            "time": "2022-01-05 01:23:46",
            "name": "インフルエンザも、治療薬ができていない頃から5類相当でしたよ。",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006183447376018156
          },
          {
            "tweet_id": 1478359910622838784,
            "user": "guchi306",
            "time": "2022-01-04 22:37:23",
            "name": "従来のコロナの感染力は今の新型コロナ以上\n風邪薬は症状緩和だけで治療薬ではありません\n基本薬は治療するものではなく症状緩和か、ウィルスや細菌の増殖をある程度抑えるだけで消すものではありません\nそもそも完全な治療薬なんて無いんですけどね\nもしあるというならご教授ください",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006183447376018156
          }
        ]
      },
      {
        "tweet_id": 1478377802550640644,
        "user": "Db5Et",
        "time": "2022-01-04 23:48:29",
        "name": "【再配信】第24弾．続報！日蓮宗（前）総長 中川法政 不退寺を讒訴す／荒行堂不審死 大現罰果を晒す https://t.co/rpAK6X2jTN ",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1478512632957382656,
        "user": "yucchi18308623",
        "time": "2022-01-05 08:44:15",
        "name": "一気に５類感染症にすればいいのにとは思うけど、何もしないよりマシ。\n病院へ隔離ったって氷山の一角。\n隔離で感染対策完璧！は錯覚。(パンデミックの場合)\n病気の人が病院へ。\n当たり前への第1歩。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005854730098544364
      },
      {
        "tweet_id": 1478357367838617603,
        "user": "kagenoki54",
        "time": "2022-01-04 22:27:17",
        "name": "そんなのさっさと5類にするべきですよ\nオミクロンに至ってはただの風邪です",
        "claster": [
          1
        ],
        "favorite": "21",
        "retweet": "1",
        "score": 0.007495470690980743
      },
      {
        "tweet_id": 1478588392401424387,
        "user": "ringringring394",
        "time": "2022-01-05 13:45:18",
        "name": "２類の議論もそもそも、は？ですが、そこはそんなに害がないけど、肺炎球菌を引き合いに出す時点で「私感染症のことなんも知りませーん」て言ってるようなものなので黙ってもらえますか？？重傷ではなく重症です。立場のある方なので用語は正しくお使い下さい。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1478567963238502400,
        "user": "mooncave3",
        "time": "2022-01-05 12:24:07",
        "name": "ついに沖縄にマンボウが出ました。発令の条件は医療が逼迫する可能性がある時だった筈。現在、沖縄は無症状者や軽症者ばかり入院させて重症者ゼロです。また国中、馬鹿のループに入っていく。 https://t.co/J7v8OIVfKy",
        "claster": [
          1
        ],
        "favorite": "16",
        "retweet": "1",
        "score": 0.007151898918837542
      },
      {
        "tweet_id": 1478350717094346753,
        "user": "soukamokamone",
        "time": "2022-01-04 22:00:52",
        "name": "こんなんで入院やら隔離するなら餅を食べる人も入院させてから食べさせれば良いんだ。",
        "claster": [
          1
        ],
        "favorite": "20",
        "retweet": "0",
        "score": 0.014725519515588294,
        "children": [
          {
            "tweet_id": 1478402495135514624,
            "user": "yamasan_kaeru",
            "time": "2022-01-05 01:26:36",
            "name": "風呂場も隔離する必要がありますよね。",
            "claster": [
              1
            ],
            "favorite": "3",
            "retweet": "0",
            "score": 0.006835995406215401
          }
        ]
      },
      {
        "tweet_id": 1478369464811134978,
        "user": "NAKAGAWAPEPE",
        "time": "2022-01-04 23:15:21",
        "name": "なーんか、PCRで、ウィルスが、初めて可視化されただけのような気がするなあ",
        "claster": [
          1
        ],
        "favorite": "20",
        "retweet": "1",
        "score": 0.007426756336552103
      },
      {
        "tweet_id": 1478351684997107714,
        "user": "yukito_seikei",
        "time": "2022-01-04 22:04:42",
        "name": "自宅療養とか自宅隔離とかをやらせて、重症化の気配があれば即入院させれば問題ないですよね。\n個人的に海外から入国、帰国する人の隔離も強制していただいて脱走や拒否は即逮捕拘束すれば良いと思いまする。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005854730098544364
      },
      {
        "tweet_id": 1478387520929165320,
        "user": "nom817",
        "time": "2022-01-05 00:27:06",
        "name": "🐴🦌も湧いてます🤣🤣🤣🤣🤣",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0059234444529730045
      },
      {
        "tweet_id": 1478878400219848707,
        "user": "cateaumas",
        "time": "2022-01-06 08:57:41",
        "name": "5類になれば医療費の負担は必要になるけど、金がかかるから皆特に気をつけるようになり、皮肉にも感染は減るかもしれない笑笑",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1478376129077858305,
        "user": "cordovan_yt",
        "time": "2022-01-04 23:41:50",
        "name": "違うんだ。彼らに理屈は通じない。理屈を論じる傍ら、感情論で攻めることも忘れてはいけない。言語が違うから。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1478363879474622465,
        "user": "kkdai_ver",
        "time": "2022-01-04 22:53:10",
        "name": "インフルエンザの入院相当が軽症扱いなのですが、その辺はどうなんでしょうね。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1478374353826086915,
        "user": "kazuyg2",
        "time": "2022-01-04 23:34:47",
        "name": "早く５類に落として下さい！\n#コロナ脳\nそれにオミクロンが蔓延した方が重症者減るのでは？と思うわ",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005854730098544364
      },
      {
        "tweet_id": 1478355768164614149,
        "user": "o2pIHqzvuxGd9Uu",
        "time": "2022-01-04 22:20:56",
        "name": "2017年～2018年のインフルエンザシーズンでは2200万人の日本人がインフルエンザウイルスを感染したのに、なぜ急にゼロになったか？\n政府はずっと国民を馬鹿にしている。\n二回接種しても感染するものはワクチンといえるか？\n常識で考えばわかるでしょう。",
        "claster": [
          1
        ],
        "favorite": "28",
        "retweet": "3",
        "score": 0.008509378179708376
      },
      {
        "tweet_id": 1478355813605736448,
        "user": "881780satotomo",
        "time": "2022-01-04 22:21:07",
        "name": "⚫︎5類にする\n⚫︎テレビを見ない\n⚫︎報道関係や専門家から逮捕者を出す\n⚫︎ワクチンでの死者数を公表する\n⚫︎コロナは嘘でした、と白状する\nこれにて新コロ劇場の終焉。完璧でしょ。",
        "claster": [
          1
        ],
        "favorite": "101",
        "retweet": "18",
        "score": 0.017522328610952743
      },
      {
        "tweet_id": 1478360232825061378,
        "user": "nZdfzi9KuQYlLxn",
        "time": "2022-01-04 22:38:40",
        "name": "他県でクラスター増えてます\n高齢者施設や病院など、定期的な検査をしてほしいです\n\n重症化しなくても、後遺症も入院も自宅待機もイヤです\n\n感染予防は自己判断でいいと思いますが、、人に移さない対策や行動をしていきましょう",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005854730098544364
      },
      {
        "tweet_id": 1478491691325988864,
        "user": "kotose_omo",
        "time": "2022-01-05 07:21:02",
        "name": "５類にすればこの騒動は終わりますね。\n正しく恐れましょう",
        "claster": [
          1
        ],
        "favorite": "7",
        "retweet": "0",
        "score": 0.0062670162251162054
      },
      {
        "tweet_id": 1478644826610745347,
        "user": "C8y306NvyNgK7GB",
        "time": "2022-01-05 17:29:33",
        "name": "オミクロン流行るヤバイ？\n\nところでインフルエンザ\n昨年からまったく発生してないが\n何でだろう？\nもういい加減に気付こうよ\nおかしいです‼️ただの風邪ですよね！",
        "claster": [
          1
        ],
        "favorite": "17",
        "retweet": "6",
        "score": 0.016118097475483827,
        "children": [
          {
            "tweet_id": 1478665585655697411,
            "user": "seadragon0226NX",
            "time": "2022-01-05 18:52:02",
            "name": "コロナ対策とインフル対策は同じ。\nそして感染力はインフルの方が弱い。\n→インフル駆逐",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.00662985234292948
          }
        ]
      },
      {
        "tweet_id": 1478368933116022785,
        "user": "oyaoyayaoya",
        "time": "2022-01-04 23:13:15",
        "name": "二年間やってることはほとんど変わらない。\n専門家とかいらない。金の匂いがプンプンする。",
        "claster": [
          1
        ],
        "favorite": "25",
        "retweet": "3",
        "score": 0.008303235116422456
      },
      {
        "tweet_id": 1478364189538529280,
        "user": "ivehan",
        "time": "2022-01-04 22:54:24",
        "name": "4ヶ月おきに来るピークは9月の次は1月に決まっている。問題は　\n1)そのピークの高さが高いか低いか？　\n2)死者重傷者のピークを伴っているか否か？\n検査陽性者が増えていることをもって大騒ぎするのは間違い。",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.00618989795683658
      },
      {
        "tweet_id": 1478367464014888970,
        "user": "AAsuka8596",
        "time": "2022-01-04 23:07:24",
        "name": "嫌だなあと思うのは\n\nこういう発言をメディアが取り上げて接種が終わっていないのに\n\n政権批判に使われて、世の中の分断が煽られることです。そして感染が拡大することです\n\nもし今批判をするならワクチン接種のスピードアップ(が岸田さんは前倒しと言ってましたよね)と小児接種の早期スタートかと",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.012914293611775879,
        "children": [
          {
            "tweet_id": 1478370531418128385,
            "user": "AAsuka8596",
            "time": "2022-01-04 23:19:36",
            "name": "岸田さんも方針を転向して\n「城内に敵を入れない」から\n「敵が城内に入ってきたから中でしっかり戦う」\nことになったのだと思います\n\n今は感染を拡げないよう、侮らずに予防行動をとることではないのでしょうか\nhttps://t.co/X6Xf785h1U",
            "claster": [
              2
            ],
            "favorite": "2",
            "retweet": "1",
            "score": 0.01473669405553326,
            "children": [
              {
                "tweet_id": 1478374615865241600,
                "user": "AAsuka8596",
                "time": "2022-01-04 23:35:49",
                "name": "希望者に接種が行き渡り、ある程度拡大が押さえられたら\n５類?か別の分類という議論はありかと思います\nまた今後のコロナとの共存との体制についても\nhttps://t.co/guEmuBRAK9",
                "claster": [
                  2
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.007128277867660154
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1478352078095683588,
        "user": "yshsbg562",
        "time": "2022-01-04 22:06:16",
        "name": "穂高がんばれ。",
        "claster": [
          1
        ],
        "favorite": "8",
        "retweet": "0",
        "score": 0.006335730579544846
      },
      {
        "tweet_id": 1478355895180759040,
        "user": "soratobiman",
        "time": "2022-01-04 22:21:26",
        "name": "分かっとるねぇ、あんた。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005854730098544364
      },
      {
        "tweet_id": 1478371225026310147,
        "user": "SimaNgh",
        "time": "2022-01-04 23:22:21",
        "name": "2類相当は最初だけで、コロは1類以上の扱いの新型インフルエンザ等感染症で史上最強の法的位置づけです。\n＃コロナを5類以下に https://t.co/rE8yMsBWRw",
        "claster": [
          1
        ],
        "favorite": "56",
        "retweet": "17",
        "score": 0.029069368086146075,
        "children": [
          {
            "tweet_id": 1478713902477508612,
            "user": "pikarin2nd",
            "time": "2022-01-05 22:04:02",
            "name": "ア◯ェ◯ダの計画だと思います｡",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006497582541638597
          },
          {
            "tweet_id": 1478706293364097024,
            "user": "aytonDnHAMIinEJ",
            "time": "2022-01-05 21:33:48",
            "name": "2類はいらないけど、\n5類はないかな？\n\n慎重に！\n\nでも弱毒化は、念頭においていいと思う。\n緩和はあり！！",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006497582541638597
          }
        ]
      },
      {
        "tweet_id": 1478406404319121408,
        "user": "chachakutyara",
        "time": "2022-01-05 01:42:08",
        "name": "◆コロナの謎が＜すべて＞解ける=全国民必見の覚醒ガイド\nhttps://t.co/n5yMuHatAJ\n\n◆カナダ人ニュース\n群集心理とパンデミック\nhttps://t.co/wXBPSokquF\n群集心理を隠そうとする動き\nhttps://t.co/P3CUjsosen\n\n◆Harano Times\n西安のパンデミック対策\nhttps://t.co/ynzhFnjHrA",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1478589606920859648,
        "user": "takabon5596",
        "time": "2022-01-05 13:50:07",
        "name": "アメリカから帰国後陽性になったのに男友達を家に泊めて感染させたお馬鹿さんもいましたね",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.01335123242701549,
        "children": [
          {
            "tweet_id": 1478590057955328000,
            "user": "takabon5596",
            "time": "2022-01-05 13:51:55",
            "name": "また、その男もサッカー見に行ったりするんですから病院隔離も必要でしょ",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.00662985234292948
          }
        ]
      },
      {
        "tweet_id": 1478377666592251907,
        "user": "takayanagisama",
        "time": "2022-01-04 23:47:57",
        "name": "全く、世の中の全てが信じられなくなってきています。\n1400万人のうちの100人が陽性って、症状がくしゃみ、鼻水、寝汗って、何を怖がるべきなのか私には理解が出来ません。",
        "claster": [
          1
        ],
        "favorite": "27",
        "retweet": "2",
        "score": 0.00817421032141616
      },
      {
        "tweet_id": 1478701180742438913,
        "user": "inosuke2042",
        "time": "2022-01-05 21:13:29",
        "name": "???「いやあかん。皆頑張って耐えとるんや。だめや。この空気を壊したら。皆耐え難きを耐えている。内心皆過剰反応しすぎって思っとる。でも,本質をついたら周りから叩かれる。このまま曖昧にいくんや‼️」",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1478352646591610880,
        "user": "eAgAubBUlDKf1c7",
        "time": "2022-01-04 22:08:32",
        "name": "移民党には何も期待してない",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1480844126879105036,
        "user": "sheltem_at_twit",
        "time": "2022-01-11 19:08:47",
        "name": "町田市と船橋市の死亡数が増えています。\nhttps://t.co/ncAG1sVuaa",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1478552969524428803,
        "user": "kazuchiiiiiii",
        "time": "2022-01-05 11:24:32",
        "name": "自宅療養よりホテルはどうでしょうか？家庭内感染も抑えられますしホテルも見方を変えれば潤いますから。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1478365268833611776,
        "user": "JefVA79jevi7njA",
        "time": "2022-01-04 22:58:41",
        "name": "？コロナウイルスからの肺炎に肺炎球菌ワクチンは効きませぬ。なんか勘違いしてませんか？酔ってますか？",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005854730098544364
      },
      {
        "tweet_id": 1478352251223945226,
        "user": "KarimenSorry",
        "time": "2022-01-04 22:06:57",
        "name": "ワクチンがなかった頃\nワクチン接種が進んでいなかった頃\nは正しかったかもしれんけど\n\nワクチン接種が進んだら\n進んだなりの新しい常識\n\nが設けられるべきですね。",
        "claster": [
          2
        ],
        "favorite": "9",
        "retweet": "0",
        "score": 0.013969661616873252,
        "children": [
          {
            "tweet_id": 1481089763298131968,
            "user": "vmCDkIVybUvLCEH",
            "time": "2022-01-12 11:24:51",
            "name": "ワクチンで死亡者が現実に、多数出てる、此を隠すなよ‼️。\nワクチンが   無かった時に、は、、比較の対象にはならない‼️。",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.00662985234292948
          }
        ]
      },
      {
        "tweet_id": 1478351499285897216,
        "user": "O8lGgxMR3hDfI8I",
        "time": "2022-01-04 22:03:58",
        "name": "時間が解決します。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005854730098544364
      },
      {
        "tweet_id": 1478363385461112842,
        "user": "RAELIAN_ufolove",
        "time": "2022-01-04 22:51:12",
        "name": "みんなマスコミの言う事を信じていたい。\nそれはもう理屈じゃない。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1478513190363607043,
        "user": "nijinsky0730",
        "time": "2022-01-05 08:46:28",
        "name": "なぜそんな当たり前の見直しが出来ないのか。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1478353346377711622,
        "user": "MI0HI",
        "time": "2022-01-04 22:11:18",
        "name": "病床使用率って一桁では？",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1478358673554808833,
        "user": "kBs1zY1IExW4pTW",
        "time": "2022-01-04 22:32:29",
        "name": "丸山先生、2類相当じゃないから無症状者も追いかけてるんですよ。この国の政府は未だに未知のウイルスとしてエボラ以上の対応を続けているんです。 https://t.co/S0R9a7jldw",
        "claster": [
          1
        ],
        "favorite": "28",
        "retweet": "9",
        "score": 0.01010809920288983
      },
      {
        "tweet_id": 1478539207522287616,
        "user": "yosatoshimi",
        "time": "2022-01-05 10:29:51",
        "name": "正論すぎる。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005854730098544364
      },
      {
        "tweet_id": 1478475220910743553,
        "user": "H2Q5HnXqrv1J3So",
        "time": "2022-01-05 06:15:36",
        "name": "今までの対策からの反省がまるで見えてきません。\n官邸は感染症に対して、何を学んだのでしょうか。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1480795438165139460,
        "user": "inazuka_riko",
        "time": "2022-01-11 15:55:18",
        "name": "初めて意見に激しく同意😌",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1478541168585883648,
        "user": "NCZv1E3nsDEROce",
        "time": "2022-01-05 10:37:39",
        "name": "コロナ関連は嘘八百！普通の風邪！新種の菌は毒ワクチンの副産物だ！打つな、毒ワクチン！勧めよ、デドックス！！",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005854730098544364
      },
      {
        "tweet_id": 1478514607052693504,
        "user": "C8y306NvyNgK7GB",
        "time": "2022-01-05 08:52:06",
        "name": "馬鹿馬鹿しい茶番劇\nうんざりでございます",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005854730098544364
      },
      {
        "tweet_id": 1478352597795110912,
        "user": "kitayokitakita",
        "time": "2022-01-04 22:08:20",
        "name": "もっとホテル療養を拡大して行ってほしいですわ。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1478375083425300481,
        "user": "bandy_s_m",
        "time": "2022-01-04 23:37:41",
        "name": "オミクロンで風邪以上の被害が出たという事例はあるのだろうか？流石にこの状況で感染拡大が医療崩壊に繋がるとかいう人は、冷静になったほうが良い。5類相当にして、普通に病院で診察することのどこに問題があるのか？",
        "claster": [
          1
        ],
        "favorite": "29",
        "retweet": "3",
        "score": 0.008578092534137015
      },
      {
        "tweet_id": 1481074677246496769,
        "user": "glUksI0aHCNGyE5",
        "time": "2022-01-12 10:24:54",
        "name": "和を持つて尊しとす。と言う聖徳太子\nの言葉が教育の基本に有るからでしよう。基本合理的に考えないから\n何も出来ない。政治がそれでは無能すぎる。私もコロナ対策にイライラ💢\nしています。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      },
      {
        "tweet_id": 1478533232820092928,
        "user": "gz7RNagS0cAItuQ",
        "time": "2022-01-05 10:06:07",
        "name": "５類にするのは簡単ですが\n万が一重篤になった場合個人の医療費の負担相当なものだと思います\n\n２類で入院した人が20万円ほどかかったと言っていたので普通に保険適用になったとしても恐ろしい費用負担あるでしょうね‥",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005786015744115724
      }
    ]
  },
  {
    "tweet_id": 1480538588098228227,
    "user": "hst_tvasahi",
    "time": "2022-01-10 22:54:41",
    "name": "【症状は？#オミクロン 診る医師に聞く】\n\n国際医療福祉大学成田病院 津島健司副院長\n「発熱、喉の痛み、鼻づまり、頭痛、咳など #上気道の症状で軽症。肺炎があったのは60人以上のうち2人」\n\n「子どもはワクチン接種の段階にないので、子どもからワクチンを打った親に感染の可能性がある」\n\n#報ステ",
    "claster": [
      1,
      2
    ],
    "favorite": "585",
    "retweet": "406",
    "score": -1,
    "children": [
      {
        "tweet_id": 1481089488038535168,
        "user": "mcln20005822",
        "time": "2022-01-12 11:23:45",
        "name": "こんな風邪レベルで濃厚接触とかどうでもいい。たいへん迷惑な話だ！",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480725936383590401,
        "user": "eBlOkeCbhLaajNL",
        "time": "2022-01-11 11:19:08",
        "name": "コロナナウです。\nこれで軽いのかと思う。実際昨日一昨日は死ぬかと思った😰",
        "claster": [
          1
        ],
        "favorite": "22",
        "retweet": "1",
        "score": 0.01351735742075627,
        "children": [
          {
            "tweet_id": 1480796443426562048,
            "user": "hanakusogui",
            "time": "2022-01-11 15:59:18",
            "name": "一昨日の1月9日、コロナでﾀﾋぬかと思いながら、この「こりゃ可愛い」ツイート…🤔\n\nそもそもどんな風にﾀﾋにかけてたんだろう。高熱？激しい咳？血中酸素濃度低下？\n\nなにはともあれ、快方へ向かっているようでよかった。どうかお大事に。 https://t.co/atdch1eOem",
            "claster": [
              1
            ],
            "favorite": "12",
            "retweet": "1",
            "score": 0.04068437061531647,
            "children": [
              {
                "tweet_id": 1480992692549353472,
                "user": "GeraGeraPuu",
                "time": "2022-01-12 04:59:08",
                "name": "&gt; 一昨日の1月9日、コロナでﾀﾋぬかと思いながら、この「こりゃ可愛い」ツイート…🤔\n\n何お前喧嘩売ってんの？\n病床でツイするのもあかんのか？\n本人が辛い言ってんのにわざわざ嘘つくか？\nよう考えろよコラ",
                "claster": [
                  1
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.01358442812189136,
                "children": [
                  {
                    "tweet_id": 1481042841980014594,
                    "user": "eBlOkeCbhLaajNL",
                    "time": "2022-01-12 08:18:24",
                    "name": "優しいね😭ありがとう😭熱も無くなったしあとはこの2週間の待機がしんどい☹️とにかくありがとう😆",
                    "claster": [
                      1
                    ],
                    "favorite": "0",
                    "retweet": "0",
                    "score": 0.006729886141064562
                  }
                ]
              },
              {
                "tweet_id": 1480874059734917121,
                "user": "YIAa2yVZEU7u0Tm",
                "time": "2022-01-11 21:07:43",
                "name": "すいません、笑ってしまいました。",
                "claster": [
                  1
                ],
                "favorite": "2",
                "retweet": "0",
                "score": 0.013721856830748641,
                "children": [
                  {
                    "tweet_id": 1480897278768709634,
                    "user": "eBlOkeCbhLaajNL",
                    "time": "2022-01-11 22:39:59",
                    "name": "よかったですね！楽しいね🤤",
                    "claster": [
                      1
                    ],
                    "favorite": "0",
                    "retweet": "0",
                    "score": 0.006729886141064562
                  }
                ]
              },
              {
                "tweet_id": 1480892227153203201,
                "user": "karaagetarojiro",
                "time": "2022-01-11 22:19:55",
                "name": "本当に辛ければ、「可愛い」なんてツイートできないですよねww\nまぁ、SNSですから、患者のなりすましなんていうケースもあるでしょうww",
                "claster": [
                  1
                ],
                "favorite": "2",
                "retweet": "0",
                "score": 0.013721856830748641,
                "children": [
                  {
                    "tweet_id": 1480896731995066371,
                    "user": "eBlOkeCbhLaajNL",
                    "time": "2022-01-11 22:37:49",
                    "name": "辛くても携帯ポチポチするくらい携帯中毒ですからね🤤\n嘘ついてどうなるんやー😗一家陽性ですよ。",
                    "claster": [
                      1
                    ],
                    "favorite": "1",
                    "retweet": "0",
                    "score": 0.006798600495493202
                  }
                ]
              },
              {
                "tweet_id": 1480807303263977473,
                "user": "ki80sikikan",
                "time": "2022-01-11 16:42:27",
                "name": "よかった、死にかけていた哀れな人はいなかったんだね！",
                "claster": [
                  1
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.01365314247632,
                "children": [
                  {
                    "tweet_id": 1480897144882348043,
                    "user": "eBlOkeCbhLaajNL",
                    "time": "2022-01-11 22:39:27",
                    "name": "死ななかった！２日で回復できるなって目処がたった！",
                    "claster": [
                      1
                    ],
                    "favorite": "0",
                    "retweet": "0",
                    "score": 0.006729886141064562
                  }
                ]
              },
              {
                "tweet_id": 1480878039907336192,
                "user": "eBlOkeCbhLaajNL",
                "time": "2022-01-11 21:23:32",
                "name": "39.5℃くらいでて寒気、吐き気がやばくてこれがどこまで続くのかわからないしコロナって未知の病気だったからめちゃくちゃ怖かったんですよ😗カロナール飲むとちょっと楽になるんで寂しくてTwitter見たら、たまたま彼の記事を見まして😗\n嫁から使えねー旦那だなって言われてるんで明日から起きます😗",
                "claster": [
                  1
                ],
                "favorite": "7",
                "retweet": "1",
                "score": 0.014331882106755418,
                "children": [
                  {
                    "tweet_id": 1481145433296883712,
                    "user": "hanakusogui",
                    "time": "2022-01-12 15:06:04",
                    "name": "決してご無理なさらず。安静にしてくださいね。",
                    "claster": [
                      1
                    ],
                    "favorite": "0",
                    "retweet": "0",
                    "score": 0.006729886141064562
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1480888087324798981,
        "user": "vol_73",
        "time": "2022-01-11 22:03:28",
        "name": "飲食店はビジネス転換しろ。\nテイクアウト、デリバリー、キッチンカーにしろ。\n店舗利用の飲食店は感染爆発の原因でしかない。\n\nこれだけ感染爆発すれば明らかでしょう。\n実証実験は失敗したのです。\n店舗利用の飲食店の営業は禁止です。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.0061391682993201125
      },
      {
        "tweet_id": 1480927952267526144,
        "user": "n4feNshEglKk1G5",
        "time": "2022-01-12 00:41:52",
        "name": "娘が抗原検査キットで陽性でした。\n家族全員陽性で、濃厚接触にあたる子供の友達に連絡しましたが４人中1人は激怒してました。まだ可能性の段階ですが本当誰かが無症状の可能性もあるのに腑に落ちません。今日は悔しくて涙してしまいました。",
        "claster": [
          1,
          2
        ],
        "favorite": "106",
        "retweet": "20",
        "score": 0.16274652060179953,
        "children": [
          {
            "tweet_id": 1481108143858139138,
            "user": "Pillow5105",
            "time": "2022-01-12 12:37:53",
            "name": "自爆テロですね。",
            "claster": [
              1
            ],
            "favorite": "13",
            "retweet": "0",
            "score": 0.014000071481685928,
            "children": [
              {
                "tweet_id": 1481123561183932422,
                "user": "8yabusa3373",
                "time": "2022-01-12 13:39:09",
                "name": "軽はずみな行動、その後どうなる可能性があるのかを考えない結果が今の報道されてる人数ですよね…\n残念だし。\n自爆テロは周りに迷惑、腹立たしいです😔",
                "claster": [
                  1
                ],
                "favorite": "12",
                "retweet": "1",
                "score": 0.0076241328346091115
              }
            ]
          },
          {
            "tweet_id": 1481153585568452612,
            "user": "BtWMZjVAhCSFtmC",
            "time": "2022-01-12 15:38:27",
            "name": "PCRが陽性が出やすくなってるのだからワクチン打っても打たなくても陽性が出るのは当たり前でありブレイクスルー感染（PCR陽性）します‼️\n\nPCRを辞めない限りは茶番デミックは永久に続き、PCRを受けて陽性になった者達が感染者拡大の人数を増やしてるので大変迷惑です‼️\nhttps://t.co/B54K15qbyV",
            "claster": [
              2
            ],
            "favorite": "12",
            "retweet": "1",
            "score": 0.006721892429970887
          },
          {
            "tweet_id": 1481212500259794946,
            "user": "jienyui",
            "time": "2022-01-12 19:32:34",
            "name": "検査キットは\nだいたい何にでも反応します🥺コロちゃん以外にも🥺そこで激怒した人の本性がわかりましたね！私なら距離置きます",
            "claster": [
              1
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.0056995810273922694
          },
          {
            "tweet_id": 1481186582162186241,
            "user": "bymyselvez",
            "time": "2022-01-12 17:49:34",
            "name": "ちなみに抗原検査も十分精度は高いです。偽陽性や偽陰性に言及する方がいますが、どんな検査でも1回で全てが分かることなどありません。がん検診や脳ドックを受けて、100％病気が見つかると思う人なんていませんよね？\nしかし、なぜかコロナには100％を求める人が多いです。",
            "claster": [
              1
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.0056995810273922694
          },
          {
            "tweet_id": 1481189249940865024,
            "user": "barogin8133",
            "time": "2022-01-12 18:00:11",
            "name": "PCR検査も隔離も拒否できます\nなんの法的根拠もない\n存在証明もされていない架空のウィルスにこれ以上付き合う必要ない\nTVの中で役者が勝手に騒いでいるだけだから\n付き合わない\nマスクを外して通常の生活をすれば\nコロナは終息します",
            "claster": [
              1
            ],
            "favorite": "7",
            "retweet": "2",
            "score": 0.006644774161691262
          },
          {
            "tweet_id": 1481149979637219329,
            "user": "BtWMZjVAhCSFtmC",
            "time": "2022-01-12 15:24:08",
            "name": "今、日本で行われてる多くのPCRは偽陽性率99%です‼️\n\n陽性が出やすいCt値のPCRを受けたら高確率で陽性が出ます‼️\n\n抗原検査はPCRよりも精度が低いそうです‼️ https://t.co/cBMGGwsTxa",
            "claster": [
              1
            ],
            "favorite": "3",
            "retweet": "0",
            "score": 0.00583700973624955
          },
          {
            "tweet_id": 1481181331916656642,
            "user": "AggarwalJapan",
            "time": "2022-01-12 17:28:43",
            "name": "激怒する人いるのですね",
            "claster": [
              1
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.0056995810273922694
          },
          {
            "tweet_id": 1481167057677078530,
            "user": "maipenlai",
            "time": "2022-01-12 16:31:59",
            "name": "子供をスケープゴートにするのは倫理に反しないか。いつどこでどのように感染したかなど明確な事実を掴めるわけないし、感染は仕方ない。感染を悪とする風潮が差別や風評、分断を生むことは明白。いつから感染症にかからないのが善になったの？AIDS、ハンセン病の歴史を繰り返すのか？",
            "claster": [
              2
            ],
            "favorite": "6",
            "retweet": "0",
            "score": 0.00604315279953547
          },
          {
            "tweet_id": 1481105059727372288,
            "user": "KEN464",
            "time": "2022-01-12 12:25:38",
            "name": "これから受験シーズン\n無症状なら絶対に検査したら駄目です\nスポーツでも陽性になればチームまとめて今までの努力が全部パーですが受験は人生を左右して恨まれます",
            "claster": [
              1
            ],
            "favorite": "65",
            "retweet": "10",
            "score": 0.012761834749460996
          },
          {
            "tweet_id": 1481105003129769986,
            "user": "CH2CHC6H5COOH",
            "time": "2022-01-12 12:25:25",
            "name": "自発的に症状もなく受けたなら\n迷惑行為です",
            "claster": [
              1
            ],
            "favorite": "53",
            "retweet": "1",
            "score": 0.015986996934903578,
            "children": [
              {
                "tweet_id": 1481144626052726784,
                "user": "shedwhitelines",
                "time": "2022-01-12 15:02:51",
                "name": "たしかに。検査するのは勝手やけど、こっちの名前出すなよ。連絡してくんなよ。と思います。感染したことや濃厚接触を責めるわけでなく、接触者として名前を出したのなら、それに激怒します。メカニズムをわかってなさすぎ。",
                "claster": [
                  1
                ],
                "favorite": "31",
                "retweet": "2",
                "score": 0.015570453349554744,
                "children": [
                  {
                    "tweet_id": 1481158690879459329,
                    "user": "lienlove3103",
                    "time": "2022-01-12 15:58:45",
                    "name": "ほんとこれ。\n\n勝手に検査するまではギリ許すけど、濃厚接触者の聞き取りに勝手に名前出すな、っての。\n\nとりあえず「思い当たらない」と言っておいて、心当たりの人へは自分から連絡すればいいだけ。\nその人が不安で心配だと言うならば\n「思い出しました！」って保健所に連絡したらいい。アタマ使え！",
                    "claster": [
                      1
                    ],
                    "favorite": "12",
                    "retweet": "0",
                    "score": 0.01459136515366491,
                    "children": [
                      {
                        "tweet_id": 1481181502788759552,
                        "user": "ACsJ979qNtFQw9e",
                        "time": "2022-01-12 17:29:23",
                        "name": "アタマ使えたら、そもそも検査しないって。",
                        "claster": [
                          1
                        ],
                        "favorite": "8",
                        "retweet": "0",
                        "score": 0.01550503394778599,
                        "children": [
                          {
                            "tweet_id": 1481182308103495683,
                            "user": "lienlove3103",
                            "time": "2022-01-12 17:32:35",
                            "name": "うーん、たしかに🤣",
                            "claster": [
                              1
                            ],
                            "favorite": "2",
                            "retweet": "0",
                            "score": 0.0074564056360200606
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "tweet_id": 1481184378286120965,
            "user": "bymyselvez",
            "time": "2022-01-12 17:40:49",
            "name": "感染症は必ずしも発症順に感染している訳ではないです。しかし、たまたま最初に見つかってしまうと、感染源かのように扱われるのは非常によくないことだと思います。個人差もありますし、同じ人でも体調によって、症状の程度は変わってきます。\n感染した人に責任はありません！お大事にしてください。",
            "claster": [
              1
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.00576829538182091
          },
          {
            "tweet_id": 1481188462124408832,
            "user": "kotoridesudesu",
            "time": "2022-01-12 17:57:03",
            "name": "抗原検査に偽陽性多発しているみたいですが、もしかして間違いの可能性もあるのでは？？\n\nhttps://t.co/szsL2DjRKB https://t.co/23VjF0iWD3",
            "claster": [
              1
            ],
            "favorite": "3",
            "retweet": "0",
            "score": 0.00583700973624955
          },
          {
            "tweet_id": 1481122368999559170,
            "user": "n4feNshEglKk1G5",
            "time": "2022-01-12 13:34:25",
            "name": "病院にて抗原検査陰性、PCR結果明日の夕方にわかります。\nこんな事になるんだったら検査しなければと後悔してます。",
            "claster": [
              1
            ],
            "favorite": "43",
            "retweet": "7",
            "score": 0.016669678988074588,
            "children": [
              {
                "tweet_id": 1481147595175399424,
                "user": "tokyo_tiny",
                "time": "2022-01-12 15:14:39",
                "name": "なんで、無症状なのにするの？\n度胸試しじゃないんだから、むやみにうけて　人を巻き込むのは　本当　迷惑",
                "claster": [
                  1
                ],
                "favorite": "62",
                "retweet": "3",
                "score": 0.01742998632932976,
                "children": [
                  {
                    "tweet_id": 1481149349346570240,
                    "user": "n4feNshEglKk1G5",
                    "time": "2022-01-12 15:21:37",
                    "name": "娘、微熱頭痛。私.息子も頭痛がしたので。熱覚まし飲んで寝れば良かったです...",
                    "claster": [
                      1
                    ],
                    "favorite": "14",
                    "retweet": "2",
                    "score": 0.01422405816978433,
                    "children": [
                      {
                        "tweet_id": 1481150452087820294,
                        "user": "tokyo_tiny",
                        "time": "2022-01-12 15:26:00",
                        "name": "それくらい　お子様育てて来た間に何度もありましたよね？\n忘れたんですか？\nコロナ騒ぎに巻き込まれず\n冷静になってお母様なら、わかるはずです。お子様の様子で騒ぐ様な症状かどうか。2019迄の経験を活かしてくださいませ。",
                        "claster": [
                          1
                        ],
                        "favorite": "56",
                        "retweet": "5",
                        "score": 0.018235037190918693,
                        "children": [
                          {
                            "tweet_id": 1481151767257939968,
                            "user": "n4feNshEglKk1G5",
                            "time": "2022-01-12 15:31:14",
                            "name": "そうですね！赤ちゃんのころは40度の熱なんでザラ！インフルにかかっても濃厚接触者にわざわざ連絡してませんし！\nありがとうございます😊",
                            "claster": [
                              1
                            ],
                            "favorite": "34",
                            "retweet": "3",
                            "score": 0.01659797108672514,
                            "children": [
                              {
                                "tweet_id": 1481153035745505280,
                                "user": "tokyo_tiny",
                                "time": "2022-01-12 15:36:16",
                                "name": "ごめんなさい。\nキツい言い方して。でも、もう\n子供達の未来のために　わたし達から　騒ぐのやめていきましょう。\nコロナ騒ぎの1番の犠牲者は子供達です。そろそろ意識を変えて終わらせましょう。",
                                "claster": [
                                  1
                                ],
                                "favorite": "84",
                                "retweet": "2",
                                "score": 0.02039901543344551,
                                "children": [
                                  {
                                    "tweet_id": 1481160957720072192,
                                    "user": "pinocno1",
                                    "time": "2022-01-12 16:07:45",
                                    "name": "我が子もクリスマス前にガッツリ風邪ひいて3日間自宅療養しました。回復して楽しい年末年始を過ごしましたよ♪\n気づいた時点から行いを改めていくのは大切なことですね☺️",
                                    "claster": [
                                      1
                                    ],
                                    "favorite": "31",
                                    "retweet": "1",
                                    "score": 0.01757201383638066,
                                    "children": [
                                      {
                                        "tweet_id": 1481161326609448963,
                                        "user": "tokyo_tiny",
                                        "time": "2022-01-12 16:09:13",
                                        "name": "本当\n気付く人が増えたら　良いです！",
                                        "claster": [
                                          1
                                        ],
                                        "favorite": "25",
                                        "retweet": "0",
                                        "score": 0.009128908040798106
                                      }
                                    ]
                                  }
                                ]
                              }
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "tweet_id": 1481154080680837121,
            "user": "oylvAJNCQ0UwDeF",
            "time": "2022-01-12 15:40:26",
            "name": "私もコロナ第三波の時、もしコロナだったら周りに迷惑を掛けてしまうという善意から頭痛だけだったのにPCR検査受けました。結果、周りに迷惑を掛けて我が子の人生を奪うところでした。それ以降、うちはよほどのことがない限り病院に行きませんし、安易なPCR検査はやめなって言って歩いてます。",
            "claster": [
              1
            ],
            "favorite": "25",
            "retweet": "5",
            "score": 0.008680993052997512
          },
          {
            "tweet_id": 1481088730169737216,
            "user": "Qng1rxd0E45l35J",
            "time": "2022-01-12 11:20:45",
            "name": "大変でしたね。\n検査を受けようと思われた経緯を伺いたいです。",
            "claster": [
              1
            ],
            "favorite": "13",
            "retweet": "0",
            "score": 0.013520511786490006,
            "children": [
              {
                "tweet_id": 1481120214435897345,
                "user": "n4feNshEglKk1G5",
                "time": "2022-01-12 13:25:51",
                "name": "娘が頭痛と微熱があったので\nこういう時期だから検査キットをやってみようとなって陽性になりました。\n念のため息子と私も頭痛がしてたので検査したら陽性でした。",
                "claster": [
                  1
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.014268566458571316,
                "children": [
                  {
                    "tweet_id": 1481154222729359368,
                    "user": "Qng1rxd0E45l35J",
                    "time": "2022-01-12 15:40:59",
                    "name": "大変な状況の中お答え頂きありがとうございます。\nそうだったんですね。お辛いかと思います。お身体ご自愛ください。",
                    "claster": [
                      1
                    ],
                    "favorite": "3",
                    "retweet": "0",
                    "score": 0.007202501569239975
                  }
                ]
              }
            ]
          },
          {
            "tweet_id": 1481111523041095680,
            "user": "mimami55115879",
            "time": "2022-01-12 12:51:19",
            "name": "大迷惑でしかない。\n馬鹿な検査で、周りが迷惑です。\n試合、行事、受験、行けなくなるんですよ。",
            "claster": [
              1
            ],
            "favorite": "31",
            "retweet": "1",
            "score": 0.015503383365265026,
            "children": [
              {
                "tweet_id": 1481123709574205441,
                "user": "8yabusa3373",
                "time": "2022-01-12 13:39:44",
                "name": "軽はずみな行動やめてほしいですね。\nその行動の先にどうなるのか想像して欲しい。",
                "claster": [
                  1
                ],
                "favorite": "10",
                "retweet": "0",
                "score": 0.007220250621888255
              }
            ]
          },
          {
            "tweet_id": 1481159652008411136,
            "user": "lienlove3103",
            "time": "2022-01-12 16:02:34",
            "name": "オミクロンの感染力じゃなくて、検査無料になって気軽に検査する（検査させる）から、数増えてるんだろーなぁ、、、\n\nあほみたい",
            "claster": [
              2
            ],
            "favorite": "15",
            "retweet": "0",
            "score": 0.020541842949626736,
            "children": [
              {
                "tweet_id": 1481181506143809537,
                "user": "chiimadamu",
                "time": "2022-01-12 17:29:24",
                "name": "私もそう思います😅\nただほど怖いものはありませんから\n残念なことに体験しないとお分かりにならない方がいるのは事実です\nコレからは想像力働かせましょう",
                "claster": [
                  2
                ],
                "favorite": "3",
                "retweet": "0",
                "score": 0.006375710681078577
              },
              {
                "tweet_id": 1481182813105766402,
                "user": "yumoen",
                "time": "2022-01-12 17:34:36",
                "name": "本当にアホだと思います。\n検査無料と言っても税金として我々が払ったものですから、タダじゃないです。\n鹿児島県が夏にやった野良検査の費用は一件6600円です。公文書開示請求したら出てきました。",
                "claster": [
                  2
                ],
                "favorite": "7",
                "retweet": "1",
                "score": 0.022174769222148016,
                "children": [
                  {
                    "tweet_id": 1481224867374825483,
                    "user": "n4feNshEglKk1G5",
                    "time": "2022-01-12 20:21:42",
                    "name": "抗原検査をして陰性、安心してたのですが、病院が保健所に連絡して念のためPCRもやってくれとの事で受けました。無駄な税金を使ってしまって本当にすみませんでした...",
                    "claster": [
                      2
                    ],
                    "favorite": "0",
                    "retweet": "0",
                    "score": 0.006712629705481837
                  },
                  {
                    "tweet_id": 1481205976233803777,
                    "user": "mochamo2660",
                    "time": "2022-01-12 19:06:38",
                    "name": "一件原価2000円という話もありました。ボロ儲けですね。\n\nPCR検査は、本来は臨床検査技師がして、初めてちゃんと判断されるものの筈でした。\n\nコロナの初めの頃は、なかなか検査件数がこなせませんでしたよね？結果出るのに数日かかっていた。\n\nその後、儲かるからって業者が機械で大量にやり始めた。",
                    "claster": [
                      2
                    ],
                    "favorite": "0",
                    "retweet": "0",
                    "score": 0.006712629705481837
                  }
                ]
              }
            ]
          },
          {
            "tweet_id": 1481192850742153217,
            "user": "ohtsuka_ts",
            "time": "2022-01-12 18:14:29",
            "name": "激怒するのが普通だと思います。",
            "claster": [
              1
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.00576829538182091
          },
          {
            "tweet_id": 1481105228669722624,
            "user": "VZYH0sKsjuVZzdz",
            "time": "2022-01-12 12:26:18",
            "name": "PCRはインフルやマイコプラズマ、クラミジア他も検出し、ウイルスの死骸にも陽性反応が出るので、例えば過去無症状で感染して治っても陽性になってしまう可能性があるってことです\nあてにならない検査結果です\n気にならさずに\n\nそれに陽性者と感染者は違います\n無症状=健康ってことですから\n調べてみて",
            "claster": [
              1
            ],
            "favorite": "26",
            "retweet": "3",
            "score": 0.015692718600848976,
            "children": [
              {
                "tweet_id": 1481147190127263751,
                "user": "VZYH0sKsjuVZzdz",
                "time": "2022-01-12 15:13:03",
                "name": "ひとつ補足\nPCRの感度は約70％、特異度は約99％なので偽陽性・偽陰性が出ます\n\n抗原検査はPCRに比べて精度が格段に低いので、偽陽性、偽陰性はさらに増えます\n今回の抗原、偽陽性だといいですね",
                "claster": [
                  1
                ],
                "favorite": "4",
                "retweet": "0",
                "score": 0.006807964495316414
              }
            ]
          },
          {
            "tweet_id": 1481099162523295746,
            "user": "ht5UCYW2QU0Hm9V",
            "time": "2022-01-12 12:02:12",
            "name": "娘さんが激怒した人からもらった可能性だってあるのに",
            "claster": [
              1
            ],
            "favorite": "18",
            "retweet": "0",
            "score": 0.013523855612272382,
            "children": [
              {
                "tweet_id": 1481121434688954368,
                "user": "n4feNshEglKk1G5",
                "time": "2022-01-12 13:30:42",
                "name": "娘の友人の親が激怒←でした。\n昨日は娘がすぐに友人に連絡してしまい、そこからその親が学校に電話してしまい...関わったみなさんに連絡せざるを得ない状況でした。明日のPCR結果待ちです。",
                "claster": [
                  1
                ],
                "favorite": "6",
                "retweet": "2",
                "score": 0.014343783676479729,
                "children": [
                  {
                    "tweet_id": 1481157574393495552,
                    "user": "EvgGfvCX65zCSfc",
                    "time": "2022-01-12 15:54:18",
                    "name": "そのお子さんが陽性になったら\n「うちの娘はそちらのお子さんからうつされた！どうしてくれるんですか💢」って詰め寄ったら\n\nどっちが先にうつした、うつされたなんて分からないんだから\nなんか言われたら\n「検査を先にしただけで先にうつしたという証拠を出せ！」とでも言ってみたら？\n物は言いよう🤣",
                    "claster": [
                      1
                    ],
                    "favorite": "5",
                    "retweet": "0",
                    "score": 0.015055743273303498,
                    "children": [
                      {
                        "tweet_id": 1481160333880619009,
                        "user": "EvgGfvCX65zCSfc",
                        "time": "2022-01-12 16:05:16",
                        "name": "ま　けど　あなたが検査しなかったら\nお相手もしなかっただろうから\nやっぱり先に調べちゃったあなたが間違いですね。\n\n今後は微熱くらいで調べないことをおすすめします。\nご愁傷様です。",
                        "claster": [
                          1
                        ],
                        "favorite": "13",
                        "retweet": "0",
                        "score": 0.008107556608145031
                      }
                    ]
                  }
                ]
              }
            ]
          },
          {
            "tweet_id": 1481142918023086080,
            "user": "4LdEz0VqOjnDwf8",
            "time": "2022-01-12 14:56:04",
            "name": "そもそも娘さんはなぜ検査されたんでしょうか？😥\n\n例えば逆にご自分が家族旅行へ出かける前日に友人から「検査陽性であなたと濃厚接触したから」と連絡が来たら素直に検査しようって思えますか？\n\n相手の立場で考えれば安易に検査をしたことで迷惑をかけたとわかると思いますよ。",
            "claster": [
              1
            ],
            "favorite": "23",
            "retweet": "0",
            "score": 0.007211296824822353
          },
          {
            "tweet_id": 1481151483387482114,
            "user": "BtWMZjVAhCSFtmC",
            "time": "2022-01-12 15:30:06",
            "name": "新型コロナウイルスの存在証明が未だにPCR陽性です‼️\n\n壮大な詐欺が行われてる現実を受け止められませんか？ https://t.co/Gq1z0bduCV",
            "claster": [
              1
            ],
            "favorite": "5",
            "retweet": "2",
            "score": 0.006507345452833982
          }
        ]
      },
      {
        "tweet_id": 1480935616431149058,
        "user": "9XK6I3Z00KRQ6On",
        "time": "2022-01-12 01:12:20",
        "name": "あのさ、ウィルスは時間ともに感染力が増し、一方、それに反比例して病毒性が下がるのが常識と聞く❗️なぜか？病毒性が強ければ宿主が死ぬから。オミちゃんはもはやインフルエンザと同じレベル。早期治療が肝要❗️早く5類に下げろや❗️",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480891447641767936,
        "user": "vol_73",
        "time": "2022-01-11 22:16:49",
        "name": "テレビ朝日はバカなのか！\nアメリカで毎日2000人が死に続けていて、どこが重症化しにくいんだよ！\n説明しろ！\nどこが重症化しにくいんだ！\nデータで説明しろ！",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.006207882653748753
      },
      {
        "tweet_id": 1480784369619193861,
        "user": "xDEBIOx",
        "time": "2022-01-11 15:11:20",
        "name": "インフルエンザもそうだけど中国ってほんと世界中にいたらんものばら撒くよな",
        "claster": [
          1
        ],
        "favorite": "5",
        "retweet": "1",
        "score": 0.006414025717034673
      },
      {
        "tweet_id": 1481017251705028608,
        "user": "mftdjKrWhKUaH4X",
        "time": "2022-01-12 06:36:43",
        "name": "オミクロン株の症状がまるで風邪の症状と🤧同じだな。これも生活習慣病そのものだ。食生活を変えればコロナにはならない",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480538758328233985,
        "user": "sunny_seaside",
        "time": "2022-01-10 22:55:21",
        "name": "フツーに風邪じゃん",
        "claster": [
          1
        ],
        "favorite": "37",
        "retweet": "1",
        "score": 0.02250848522465008,
        "children": [
          {
            "tweet_id": 1480717946293227520,
            "user": "jTzLDitkfrtsAPR",
            "time": "2022-01-11 10:47:23",
            "name": "ですね😂\n\n風邪に色々、名前つけて国民に\n\n恐怖や不安を煽ってんですよ\n\nバカバカしいでしょ？😂\n\n現にコロナ重症者なんて見た事ないし😂\n\nコロナの診療報酬は5倍になったんですよね？\n\nなら、やたらとPCRを勧めるでしょうね、医者は😂😂😂",
            "claster": [
              1
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.006351611790486997
          },
          {
            "tweet_id": 1480716964519907328,
            "user": "fnpnr519",
            "time": "2022-01-11 10:43:29",
            "name": "そうです。見た目は、風邪症状と似ているのですよ。でも、これが1ヶ月2ヶ月も続く方もいらっしゃる。それに、人によって症状も違う。1番は、あんたは大袈裟だと思ってるかもしれんけど、かかった本人からしたら、しんどいんだってことだよ。",
            "claster": [
              1
            ],
            "favorite": "12",
            "retweet": "1",
            "score": 0.014528766600380143,
            "children": [
              {
                "tweet_id": 1480794958835888129,
                "user": "billy_shampoo",
                "time": "2022-01-11 15:53:24",
                "name": "それ、普通に風邪じゃん",
                "claster": [
                  1
                ],
                "favorite": "24",
                "retweet": "1",
                "score": 0.016669018317892813,
                "children": [
                  {
                    "tweet_id": 1480878741731811331,
                    "user": "FiveAcid",
                    "time": "2022-01-11 21:26:20",
                    "name": "普通の風邪でも長引けば、\nそれくらいかかります。\nどうしてもオミクロンを特別な物に仕立てたいんやろか？笑",
                    "claster": [
                      1
                    ],
                    "favorite": "9",
                    "retweet": "1",
                    "score": 0.008108440455464508
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1480965049875574786,
        "user": "koseki0125rin",
        "time": "2022-01-12 03:09:17",
        "name": "治療薬等は\n充分にあるのか🤔\n地域連携の体制強化が\n必要ですね🙇",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005872714795456537
      },
      {
        "tweet_id": 1480939873049915392,
        "user": "komokatsu",
        "time": "2022-01-12 01:29:14",
        "name": "普通に普通の風邪症状。\nそれらにメディアとゆう名の副作用が加わる事により、\n\"思考停止\"とゆう不治の病へと至ります。\n#コロナ\n#オミクロン",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005872714795456537
      },
      {
        "tweet_id": 1481194847038210052,
        "user": "chun5chun5",
        "time": "2022-01-12 18:22:25",
        "name": "親のために、ワクチン接種するとか、おかしい。自分の身を守りたい人が任意で、接種するものです。\n\nhttps://t.co/yIK3FpJWEE",
        "claster": [
          2
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.006078857858742457
      },
      {
        "tweet_id": 1480954341037346816,
        "user": "AA4yfwrsEEND6s7",
        "time": "2022-01-12 02:26:44",
        "name": "ワクチン接種済みでも感染する恐れがあるのに、子供はワクチン未接種だから子供から親に感染するって意味わからん。動画見てないから？\n\nでもかかっても風邪の症状なんじゃないの？何が怖いの？ワクチンの薬害の方が怖いよ。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005872714795456537
      },
      {
        "tweet_id": 1480922532295606275,
        "user": "peataman",
        "time": "2022-01-12 00:20:20",
        "name": "結局これはもう風邪でしょ。\n感染者増えると騒ぎ立てておんなじ事の繰り返し｡馬鹿なのかな政府のおじさん方｡学習して欲しいわ。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005941429149885177
      },
      {
        "tweet_id": 1481051336401887234,
        "user": "___chamaru",
        "time": "2022-01-12 08:52:09",
        "name": "風邪じゃん",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480764013109977089,
        "user": "AYUxMr3D",
        "time": "2022-01-11 13:50:26",
        "name": "ただの風邪\n症状を見なさい\nコロナ茶番に気づきな",
        "claster": [
          1
        ],
        "favorite": "21",
        "retweet": "1",
        "score": 0.007513455387892915
      },
      {
        "tweet_id": 1481062738155941889,
        "user": "ZMv2nsj93IgOZpc",
        "time": "2022-01-12 09:37:28",
        "name": "もういい加減、陽性の人数ばかり報道するのヤメませんか？同じ報道するなら入院が必要な人だけにしてくれませんか？\n身近に検査できるようになったら陽性は爆発的に増えますよね？\n毎年、風邪やインフルエンザが流行った時も感染者の人数言ってましたか？",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005941429149885177
      },
      {
        "tweet_id": 1481021021914529792,
        "user": "TUuKkkky",
        "time": "2022-01-12 06:51:42",
        "name": "子どもがワクチン接種の段階にあれば子どもからワクチンを打った親に感染の可能性はないってことになるんか？0か100ではないと言うことなのだろうけどワクチンを打っていない家族が原因で感染するようならばそもそもワクチンに効果が…おっと。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005941429149885177
      },
      {
        "tweet_id": 1480895981374029825,
        "user": "STANLEY13594541",
        "time": "2022-01-11 22:34:50",
        "name": "「ただの風邪」以外の言葉が思いつかないんだけど",
        "claster": [
          1
        ],
        "favorite": "9",
        "retweet": "2",
        "score": 0.00695533663861281
      },
      {
        "tweet_id": 1481117954146455554,
        "user": "uniumigame",
        "time": "2022-01-12 13:16:52",
        "name": "水で陽性\nパパイアで陽性\nコカ・コーラで陽性反応のPCR検査って(・_・?)",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005941429149885177
      },
      {
        "tweet_id": 1480992857679101952,
        "user": "Hx2CP3mKftQLMwJ",
        "time": "2022-01-12 04:59:47",
        "name": "子供へのワクチン摂取煽りですね。\n本当TV見てたら危険ですわ。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005941429149885177
      },
      {
        "tweet_id": 1480748164483547141,
        "user": "wearesdr1117",
        "time": "2022-01-11 12:47:28",
        "name": "正直、ワクチンを打ってから免疫力が下がっているのか風邪っぽい症状がずっと続いている\nこのしんどさから考えるとオミクロンの鼻詰まりの方が楽なのでは？と考えてしまう\n3回目の副反応は恐怖でしかない",
        "claster": [
          2,
          1
        ],
        "favorite": "35",
        "retweet": "7",
        "score": 0.031206731561688204,
        "children": [
          {
            "tweet_id": 1480903447356784640,
            "user": "kapibarasan7hi1",
            "time": "2022-01-11 23:04:30",
            "name": "打たなくていいですよ",
            "claster": [
              2
            ],
            "favorite": "9",
            "retweet": "0",
            "score": 0.006814633215576651
          },
          {
            "tweet_id": 1480911408586162176,
            "user": "wearesdr1117",
            "time": "2022-01-11 23:36:08",
            "name": "基本的には打つ気はありませんね\nただ仕事上やむ無しの場合も……",
            "claster": [
              1
            ],
            "favorite": "3",
            "retweet": "1",
            "score": 0.021946888679422377,
            "children": [
              {
                "tweet_id": 1481031274689331201,
                "user": "kapibarasan7hi1",
                "time": "2022-01-12 07:32:26",
                "name": "詳しい職業はお聞きしませんが、基本的に任意接種なので、職業上やむなく接種するというのは本来あってはならないのですが…\n健やかに過ごしてくださいね\nhttps://t.co/2MaiSSIkfm",
                "claster": [
                  1
                ],
                "favorite": "3",
                "retweet": "1",
                "score": 0.007206924563884909
              },
              {
                "tweet_id": 1481032051893899264,
                "user": "kapibarasan7hi1",
                "time": "2022-01-12 07:35:32",
                "name": "こちらも\n参考になるか分かりませんが貼っておきます\nhttps://t.co/9fZ1gfvp9n",
                "claster": [
                  1
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.006734327996735413
              }
            ]
          },
          {
            "tweet_id": 1480923514471600128,
            "user": "peataman",
            "time": "2022-01-12 00:24:14",
            "name": "ワクチン先進国のイスラエル見ればわかる｡ワクチン効果あんまりないですよ｡",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006196204025718889
          }
        ]
      },
      {
        "tweet_id": 1481073278660018178,
        "user": "BellsOnAHill",
        "time": "2022-01-12 10:19:21",
        "name": "「症状」は風邪に似ていても、\n\n感染した人が亡くなる割合は、コロナはインフルエンザの10倍以上。オミクロンでもそう",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480814094022475779,
        "user": "noli_tama",
        "time": "2022-01-11 17:09:26",
        "name": "だから、\nたーだーの、風邪😉",
        "claster": [
          1
        ],
        "favorite": "81",
        "retweet": "4",
        "score": 0.01243567716520205
      },
      {
        "tweet_id": 1480918386599432195,
        "user": "lingo0730",
        "time": "2022-01-12 00:03:52",
        "name": "インフルエンザかもって頭はないのかな？",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005941429149885177
      },
      {
        "tweet_id": 1481086120586711043,
        "user": "Mauser20mm",
        "time": "2022-01-12 11:10:23",
        "name": "そうやって子供を悪者にして、子供に接種させたいんだろ‼️💢\n\nいい加減にしとけや‼️💢\n\n警察官は職域接種しましたよね？\n\nhttps://t.co/SYfMgjN1jf",
        "claster": [
          2
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.006078857858742457
      },
      {
        "tweet_id": 1480840949932916740,
        "user": "rRS8YKrbEuf4TRD",
        "time": "2022-01-11 18:56:09",
        "name": "報ステはまた煽って日本経済ダメにすんのか？\n室内のスタジオでマスクせずにロケでマスクすんの何でなん？",
        "claster": [
          2
        ],
        "favorite": "7",
        "retweet": "2",
        "score": 0.006817907929755529
      },
      {
        "tweet_id": 1481175000753516544,
        "user": "nabeyorihako",
        "time": "2022-01-12 17:03:33",
        "name": "デルタとオミクロンの割合は、どれ位になったんだ？\n地方と都市部でも違ってくるし。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1481091815424278531,
        "user": "Martian_empire",
        "time": "2022-01-12 11:33:00",
        "name": "接種者から接種者への感染だってすでに確認されているのに、子供のせいに決め付けるのはどうなのか。\nメディアは未接種者への差別を煽り立てたいのか？\n君ら、ライ病の件の反省ないの？",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480823808659718147,
        "user": "gaagleac108",
        "time": "2022-01-11 17:48:03",
        "name": "発熱、喉の痛みはロキソニンで治せそう。\n風邪にビクビクしながら暮らすのってどこか変。",
        "claster": [
          1
        ],
        "favorite": "5",
        "retweet": "2",
        "score": 0.006680479220898249
      },
      {
        "tweet_id": 1481207934470463494,
        "user": "NShimohata",
        "time": "2022-01-12 19:14:25",
        "name": "＞「子どもはワクチン接種の段階にないので、子どもからワクチンを打った親に感染の可能性がある」\n\n支配階級は、子供を意図的に殺害するつもりかな。\n\nhttps://t.co/sojHvmLvGV",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480809784341581826,
        "user": "R29928281",
        "time": "2022-01-11 16:52:19",
        "name": "風邪で終わる人とコロナになってしまう人の違いは\n検査をするかしないか…",
        "claster": [
          1
        ],
        "favorite": "16",
        "retweet": "1",
        "score": 0.007169883615749714
      },
      {
        "tweet_id": 1480725693097181184,
        "user": "Obachan0603",
        "time": "2022-01-11 11:18:10",
        "name": "もうやめて下さい！ https://t.co/MUEjeDIVov",
        "claster": [
          2
        ],
        "favorite": "9",
        "retweet": "1",
        "score": 0.006688883134749234
      },
      {
        "tweet_id": 1480915973133975553,
        "user": "twi_acount",
        "time": "2022-01-11 23:54:16",
        "name": "あれ最近やたら鼻出るからコロナかなぁ🤧",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005941429149885177
      },
      {
        "tweet_id": 1480786933152632836,
        "user": "shitamachikick",
        "time": "2022-01-11 15:21:31",
        "name": "ワクチン接種者の方がオミクロン株に感染しやいという論文があるということをマスコミは報道しない。\n\nhttps://t.co/iTCZlRIxQF",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "1",
        "score": 0.006414025717034673
      },
      {
        "tweet_id": 1480893331521810438,
        "user": "tamatama_ne_j",
        "time": "2022-01-11 22:24:18",
        "name": "ただの風邪とか言う人達は、\n一度コロナ感染すれば良い😊\n\n39℃が10日続いても保健所は、\n見殺しだぞ😊？？\n病院だっていけないし、\nほんと地獄でしたよ？？",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "1",
        "score": 0.012654961211306642,
        "children": [
          {
            "tweet_id": 1481029986371108866,
            "user": "sstro103",
            "time": "2022-01-12 07:27:19",
            "name": "感染したけど37.5がら4日ぐらいと咳\n、風邪と唯一違うのは味覚と嗅覚が無くなる所ぐらいでしたね\n後遺症はゼロ、むしろ性欲湧いて仕方なかったぐらいですw",
            "claster": [
              2
            ],
            "favorite": "3",
            "retweet": "0",
            "score": 0.012612008409916263,
            "children": [
              {
                "tweet_id": 1481034055571603458,
                "user": "tamatama_ne_j",
                "time": "2022-01-12 07:43:29",
                "name": "ワクチン打たれてからの感染ですか？\n\n比較的軽症だったのですかね😊\n性欲は……仕方ないですねw",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.01265046518261888,
                "children": [
                  {
                    "tweet_id": 1481036304741969923,
                    "user": "sstro103",
                    "time": "2022-01-12 07:52:26",
                    "name": "いやノーワクチンです\nそれでも咳の持病持ちなんでまあまあ症状出た方だと思いますね\nもっと軽いオミクロンだとほぼ症状無いと思います",
                    "claster": [
                      2
                    ],
                    "favorite": "3",
                    "retweet": "0",
                    "score": 0.013013215981402192,
                    "children": [
                      {
                        "tweet_id": 1481039980239941632,
                        "user": "tamatama_ne_j",
                        "time": "2022-01-12 08:07:02",
                        "name": "そうなのですね！\n私はほんと瀕死でしたので笑\n未だ後遺症ありますし笑\n\n症状有無はもちろんですが、\n感染したら生活に規制かかりますからね。\nもうあのしんどさも保健所の\n対応にもこりごりです💦\n\nありがとうございます😊",
                        "claster": [
                          2
                        ],
                        "favorite": "1",
                        "retweet": "0",
                        "score": 0.0130487893813222,
                        "children": [
                          {
                            "tweet_id": 1481040363825803264,
                            "user": "sstro103",
                            "time": "2022-01-12 08:08:33",
                            "name": "ワクチンは打ってなかったんですか？",
                            "claster": [
                              2
                            ],
                            "favorite": "1",
                            "retweet": "0",
                            "score": 0.013258406266813573,
                            "children": [
                              {
                                "tweet_id": 1481056723343650819,
                                "user": "tamatama_ne_j",
                                "time": "2022-01-12 09:13:34",
                                "name": "ワクチン出回る前に感染しました。\n\nオリンピック付近で、感染者\n増えてた時ですね！\n\n仕事しかしてなかったのに笑",
                                "claster": [
                                  2
                                ],
                                "favorite": "0",
                                "retweet": "0",
                                "score": 0.013543343666466114,
                                "children": [
                                  {
                                    "tweet_id": 1481073306283692035,
                                    "user": "sstro103",
                                    "time": "2022-01-12 10:19:27",
                                    "name": "その時期にワクチンが出回って無かったんですか？\nおかしいなぁ https://t.co/qr5xWBrKXi",
                                    "claster": [
                                      2
                                    ],
                                    "favorite": "1",
                                    "retweet": "0",
                                    "score": 0.014207360696038226,
                                    "children": [
                                      {
                                        "tweet_id": 1481079003050299393,
                                        "user": "tamatama_ne_j",
                                        "time": "2022-01-12 10:42:06",
                                        "name": "予約しても取れませんでしたしね。\n自治体によってでしょうが、\n私が住んでるエリアで、\n40未満の摂取進んだの、\n8月頃からですからね。\n\nおかしいと言われても、\nそれが実態なので、データ持ち出されても。",
                                        "claster": [
                                          2
                                        ],
                                        "favorite": "0",
                                        "retweet": "0",
                                        "score": 0.0152080243464216,
                                        "children": [
                                          {
                                            "tweet_id": 1481085182036029445,
                                            "user": "sstro103",
                                            "time": "2022-01-12 11:06:39",
                                            "name": "ごめんなさい\nでも人間の記憶って都合の良いように書き換えられるんであまり信用できないんですよね\nデータは\"嘘つかない\"んでどうしてもそっちを頼っちゃいます\n申し訳ない",
                                            "claster": [
                                              2
                                            ],
                                            "favorite": "1",
                                            "retweet": "0",
                                            "score": 0.007492144212766186
                                          }
                                        ]
                                      }
                                    ]
                                  }
                                ]
                              }
                            ]
                          }
                        ]
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1480715636666150914,
        "user": "y_1818hm",
        "time": "2022-01-11 10:38:12",
        "name": "喉の痛み（真っ赤）、鼻詰まりなら\n12月初めになったけど、\n普通に病院で薬もらっただけ。\n\nもしかしてオミクロンだったのかもしれない。",
        "claster": [
          1
        ],
        "favorite": "3",
        "retweet": "1",
        "score": 0.006276597008177393
      },
      {
        "tweet_id": 1480725121765896194,
        "user": "sena0123xx",
        "time": "2022-01-11 11:15:54",
        "name": "うちの親ワクチンしてるけどマジで喉が腫れ上がる",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "1",
        "score": 0.006276597008177393
      },
      {
        "tweet_id": 1480784668861820929,
        "user": "w62sa1",
        "time": "2022-01-11 15:12:31",
        "name": "症状が風邪や...",
        "claster": [
          1
        ],
        "favorite": "3",
        "retweet": "1",
        "score": 0.006276597008177393
      },
      {
        "tweet_id": 1481052006278127621,
        "user": "i8TpyEzQrQqZDwT",
        "time": "2022-01-12 08:54:49",
        "name": "風邪じゃん",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.005941429149885177
      },
      {
        "tweet_id": 1480724640633073664,
        "user": "H1baGmB82L8P5hq",
        "time": "2022-01-11 11:13:59",
        "name": "風邪は万病のもと！例年風邪からの肺炎で高齢者10万人が亡くなられています。\n\nコロナが風邪同様になり、医療崩壊、経済崩壊、自死者増加なので5類感染症へ\n　\n厚労省発表で例年比の呼吸器疾患死約2万人も減少、今年は更に激減。\n\n亡くなられた全ての人のご冥福をお祈りします。",
        "claster": [
          1
        ],
        "favorite": "21",
        "retweet": "3",
        "score": 0.008046362395620068
      },
      {
        "tweet_id": 1480809957956423682,
        "user": "766IDznAjHz42yP",
        "time": "2022-01-11 16:53:00",
        "name": "なのに子供に打たせようとしてる政府\nなんで疑問抱かない？\nいい加減おかしいことに気づけ",
        "claster": [
          2
        ],
        "favorite": "9",
        "retweet": "1",
        "score": 0.006688883134749234
      },
      {
        "tweet_id": 1480764682600579074,
        "user": "W2IdZmNHHOm27eD",
        "time": "2022-01-11 13:53:06",
        "name": "コロナは弱毒化し風邪原因の一つへ…英教授 \nオックスフォード大学のサラ・ギルバート教授\n日テレNEWS24\n2021/9/24\nhttps://t.co/gEy8GlbhWI",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "1",
        "score": 0.006482740071463313
      },
      {
        "tweet_id": 1481085400395354115,
        "user": "iws95461301",
        "time": "2022-01-12 11:07:31",
        "name": "これじゃあただの風邪って思っちゃうね\n軽症でも結構きついらしいじゃん？",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480903961230323717,
        "user": "vol_73",
        "time": "2022-01-11 23:06:32",
        "name": "小木逸平よ、森内浩幸が言っている、これまでの対策って何を言っているか、分かってるか？\n人との接触を避けることですよ。\n飲食店休業、イベント中止、学校休校、百貨店休業、リモートワーク、人との接触を8割減らすのです。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.0061391682993201125
      },
      {
        "tweet_id": 1480801321825738752,
        "user": "k6qdPhIwR7uBE2W",
        "time": "2022-01-11 16:18:41",
        "name": "ただの風邪では？アホらしい",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "1",
        "score": 0.006482740071463313
      },
      {
        "tweet_id": 1480812615169622016,
        "user": "sk8butan",
        "time": "2022-01-11 17:03:34",
        "name": "三回目接種しても感染するってイスラエルのデータなんで出さないんだろ？\n多くの人が感染すると勝手にピークアウトしてまた次の新しい新型に変わる。\n多くの人がコロナワクチン意味ないと気がついたと思う。",
        "claster": [
          2
        ],
        "favorite": "22",
        "retweet": "1",
        "score": 0.015158176072274331,
        "children": [
          {
            "tweet_id": 1480881045306511361,
            "user": "FiveAcid",
            "time": "2022-01-11 21:35:29",
            "name": "老人や情報弱者のおかげで。\nガッポリ儲かるからw",
            "claster": [
              2
            ],
            "favorite": "5",
            "retweet": "1",
            "score": 0.007249628568589734
          }
        ]
      },
      {
        "tweet_id": 1480728677591969795,
        "user": "aDovbyx615eCusA",
        "time": "2022-01-11 11:30:02",
        "name": "それを風邪という。",
        "claster": [
          1
        ],
        "favorite": "42",
        "retweet": "2",
        "score": 0.009222910334757934
      },
      {
        "tweet_id": 1480716434271776768,
        "user": "jTzLDitkfrtsAPR",
        "time": "2022-01-11 10:41:22",
        "name": "ワクチン゛接種〝した親が感染すんの(笑)\n\nならワクチン意味ありませんね\n\nというより感染しやすくなるって事なの(笑)\n\n支離滅裂やんか(笑)\n\n発熱、鼻づまり、喉の痛み、咳\n？それ゛風邪〝やん\n\n普通に風邪薬飲んだら良いんだよ\n\n治ったらコロナでないだろ？\n\n間違ってPCRとか受けたら\n\nコロナになる",
        "claster": [
          1
        ],
        "favorite": "31",
        "retweet": "3",
        "score": 0.015801041142787547,
        "children": [
          {
            "tweet_id": 1480782299709210626,
            "user": "Rh1B5f8ASPsvYI8",
            "time": "2022-01-11 15:03:06",
            "name": "これ　風邪薬のCMじゃない🤣",
            "claster": [
              1
            ],
            "favorite": "7",
            "retweet": "1",
            "score": 0.015092966700591928,
            "children": [
              {
                "tweet_id": 1480803329592934402,
                "user": "jTzLDitkfrtsAPR",
                "time": "2022-01-11 16:26:40",
                "name": "ですです😊\n\n皆さんのお手元にある風邪薬の\n゛効能〝を読んで頂きたいです\n😊",
                "claster": [
                  1
                ],
                "favorite": "2",
                "retweet": "2",
                "score": 0.007737870919465513
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1481063178410803203,
        "user": "kamomemo633",
        "time": "2022-01-12 09:39:13",
        "name": "“終了間近”プレゼント企画\n\n応募方法\n\n①スマートニュースアプリダウンロード\n②アカウントからクーポンコード追加をタップ\n③ギフトコード【5xqc8o】を入力\n\n#アマゾンギフト券\n#プレゼント企画\n#Amazonギフト券\n#プレゼント企画",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480898335737540609,
        "user": "teppanndogeza",
        "time": "2022-01-11 22:44:11",
        "name": "「子どもはワクチン接種の段階にないので、子どもからワクチンを打った親に感染の可能性がある」\nこの内容ひどいですね\nワクチン接種に感染予防効果あれば親に感染しても大丈夫じゃないの？\nワクチン打ってない人は元気なのに打ってる人に症状出るなら\nそれワクチンが悪いんじゃないか？",
        "claster": [
          2
        ],
        "favorite": "51",
        "retweet": "11",
        "score": 0.01981542738934065,
        "children": [
          {
            "tweet_id": 1480955031176478720,
            "user": "hEJgI3AlXUIoMfb",
            "time": "2022-01-12 02:29:28",
            "name": "はじめまして、それはワクチンという名の猛毒です。MRNAはワクチンでなく生物兵器としてロシアで20年以上研究、開発を目的としましたが失敗。つまり兵器にすらならなかった。解毒剤ができなかったものを応用したのがMRNAワクチンです。現に誰一人治らないでしょう。未接種者のほとんどが知ってる情報。",
            "claster": [
              2
            ],
            "favorite": "6",
            "retweet": "0",
            "score": 0.007051889419154798
          }
        ]
      },
      {
        "tweet_id": 1481121347824943106,
        "user": "Rinn_wk22",
        "time": "2022-01-12 13:30:21",
        "name": "「子どもはワクチン接種の段階にないので、子どもからワクチンを打った親に感染の可能性がある」\n　根拠ないですよね？\n　これ以外の可能性も多々ありますよね？\n　肩書のある方がこんな事テレビで言って良いのかな・・",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "2",
        "score": 0.006474336157612328
      },
      {
        "tweet_id": 1481214637786152961,
        "user": "ALICE10080142",
        "time": "2022-01-12 19:41:03",
        "name": "ただの風邪じゃないか",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480554032632823812,
        "user": "HatahataBurio",
        "time": "2022-01-10 23:56:03",
        "name": "「オミクロン株で重症者はいない」って話だったが中等症はいるんだな\n\n20代 ワクチン未接種が中等症Ⅰ肺炎症状\n\nワクチン接種やハイリスク患者への治療薬のおかげで重症化を防げているのかもしれないし、今軽症の人も重症化するかも知れない\n\n軽症のみという結論をだすのは早すぎに感じる https://t.co/m2Trt5UoyT",
        "claster": [
          2
        ],
        "favorite": "10",
        "retweet": "2",
        "score": 0.01409158619592253,
        "children": [
          {
            "tweet_id": 1480728466723344385,
            "user": "lqqLkFrWRhaEv59",
            "time": "2022-01-11 11:29:11",
            "name": "ワクチンのおかげで症状が軽いってのは大いにありえる。ワクチンが無駄だとか言ってるアホはそのへんの現実を受け入れたくないんだろう。",
            "claster": [
              2
            ],
            "favorite": "7",
            "retweet": "1",
            "score": 0.015092966700591928,
            "children": [
              {
                "tweet_id": 1480810472228417536,
                "user": "ki80sikikan",
                "time": "2022-01-11 16:55:03",
                "name": "武漢ウィルスに屈する軟弱者を\n先にワクチンで殺せば接種者そのものの\n症状は軽くなる説\n(なお武漢ウィルスは二年かけても死者二万人に届かない)\n\n震災はおろか下手な戦争より犠牲者が出てる理由を\nワクチン以外の要因で示せる人が居ないんだ\nノーワクチンの2020年はむしろ超過死亡者数減ってたのに… https://t.co/ReSaB2R8bg",
                "claster": [
                  2
                ],
                "favorite": "3",
                "retweet": "1",
                "score": 0.007540131770030578
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1480888561654448141,
        "user": "GREENTEA111858",
        "time": "2022-01-11 22:05:21",
        "name": "#マスクを外そう\n1月下旬\n2月上旬等\n去年夏、日本の医師団が会見を開いたように「マスク外す」宣言を前もって行い\n一斉に日本国民全員でそのキャンペーンに乗っかると、100%コロナはなくなります😂\n\nコロナはインフル検査キット綿棒で発症、\nコロナ症状(気絶手足の痺れ味覚異常)経験済です、即 治る💡",
        "claster": [
          1
        ],
        "favorite": "8",
        "retweet": "1",
        "score": 0.006620168780320594
      },
      {
        "tweet_id": 1480811984887365632,
        "user": "Akiinoki",
        "time": "2022-01-11 17:01:04",
        "name": "風邪同等くらいよね💦\n\n今の脅威度を元にして指定感染症から外してしまうと、変異して重症化させる株が誕生した時に大変だからすぐには外せないのかな。\n\n米発表だけど重症化すると800万の治療費らしいので、日本でも万が一指定感染症から外れると3割負担でも大変そうね💦\n\n悩ましい🥺",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.0061391682993201125
      },
      {
        "tweet_id": 1480788563944165380,
        "user": "kateinaititujyo",
        "time": "2022-01-11 15:28:00",
        "name": "ただの風邪じゃん、とっとと指定感染症から除外してそこらのチンケな診療所でも診られるようにしたら、同じことを言っているので文字変換が楽。",
        "claster": [
          1
        ],
        "favorite": "5",
        "retweet": "1",
        "score": 0.006414025717034673
      },
      {
        "tweet_id": 1480886669956247552,
        "user": "ras89072990",
        "time": "2022-01-11 21:57:50",
        "name": "本当にこの症状でまだ怖いっていう人は今までどうやって生きてきたのか。\nこんな茶番バカげてるって1人でも多くの人が気付かないと永遠に騙され続けるぞ…",
        "claster": [
          1
        ],
        "favorite": "12",
        "retweet": "2",
        "score": 0.00716147970189873
      },
      {
        "tweet_id": 1480899667022204928,
        "user": "Hx2CP3mKftQLMwJ",
        "time": "2022-01-11 22:49:29",
        "name": "もういい加減煽るのはやめたらどうですか？\nイギリスでもオミクロンの感染はワクチン接種者からだといいますよ。\n抗体が合わないのですよ。\nADEを起こしている可能性大です。\n意味のないワクチン誘導やめませんか？\n\nhttps://t.co/nGokC9x5iq",
        "claster": [
          2
        ],
        "favorite": "20",
        "retweet": "4",
        "score": 0.015311636747936081,
        "children": [
          {
            "tweet_id": 1480915518593056773,
            "user": "hana2stayhuman",
            "time": "2022-01-11 23:52:28",
            "name": "ですね。打つから感染。 https://t.co/4Kk44vj1L9",
            "claster": [
              2
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.01441422707015651,
            "children": [
              {
                "tweet_id": 1480941189528690688,
                "user": "Hx2CP3mKftQLMwJ",
                "time": "2022-01-12 01:34:28",
                "name": "コロナを治す方法はコレですね。\n見なければCOVID19に罹らないと思います。 https://t.co/7bxojhTN6W",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.0070675352028810815
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1480891120410570754,
        "user": "yotinntinndayo",
        "time": "2022-01-11 22:15:31",
        "name": "今は血栓疾患と肺炎とインフルとコロナをごちゃまぜに扱っていて、PCRはそれらやウィルスの死骸、ワクチン成分でもなんでも拾うので検査数を増やせば陽性反応者はそれだけ増えます\n\n日本のPCRは精度がかなり高いので\nやればやるほど陽性反応は増える\n症状はどの程度だろう？　基礎疾患はあるのか？",
        "claster": [
          1
        ],
        "favorite": "7",
        "retweet": "2",
        "score": 0.014393914259708304,
        "children": [
          {
            "tweet_id": 1480891181202800640,
            "user": "yotinntinndayo",
            "time": "2022-01-11 22:15:45",
            "name": "ワクチン接種してむしろPCRに反応する説も…\nでも何かあればすぐPCR受けてと言い出す\nその後のアフターケアの話が全然進んでないのに\n何か別の思惑のみが進んでるとしか思えません…\n\n#コロナ騒動は人権侵害\n#超監視超管理社会を拒否します\n#国民は国会のスポンサー\n#政治から日本会議を排除しよう",
            "claster": [
              1
            ],
            "favorite": "2",
            "retweet": "1",
            "score": 0.007043485505303813
          }
        ]
      },
      {
        "tweet_id": 1480723939274149889,
        "user": "sexyyou1967",
        "time": "2022-01-11 11:11:12",
        "name": "俺、そんなに出したか\n⇒ https://t.co/hIWU1WnwM5 #アメブロ via ",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.0061391682993201125
      },
      {
        "tweet_id": 1480725162698092544,
        "user": "ohirugohan2010",
        "time": "2022-01-11 11:16:03",
        "name": "中等症が2人【疑いも含む】と小さな字で脇に書かれている。\n原因の解らない2人の中等症で騒ぐ。\n\nこれをしてワクチン未接種の子どものせいかもしれないとか、確信をもって煽っているよね。\n\nワクチンで亡くなったのは1400人以上、副反応被害も絶えない中で。\n\n吐き気のする人々。",
        "claster": [
          2
        ],
        "favorite": "52",
        "retweet": "3",
        "score": 0.010176507382907912
      },
      {
        "tweet_id": 1480856401526554630,
        "user": "Kay_121",
        "time": "2022-01-11 19:57:33",
        "name": "ご参考　添付参照 https://t.co/Gjyu1M45tC",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.006207882653748753
      },
      {
        "tweet_id": 1481141584548663299,
        "user": "takomaeda",
        "time": "2022-01-12 14:50:46",
        "name": "ようするに\nだだの風邪ですね",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005872714795456537
      },
      {
        "tweet_id": 1480917587097960451,
        "user": "u_81931227",
        "time": "2022-01-12 00:00:41",
        "name": "風邪薬の裏に書いてある諸症状ですよね。\n\n何故か子供から大人へ感染とか書いてますけど、2月から５歳〜１１歳接種を煽る為の工作としか思えない。",
        "claster": [
          1
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.006078857858742457
      },
      {
        "tweet_id": 1480885800560918530,
        "user": "makimakibigroll",
        "time": "2022-01-11 21:54:23",
        "name": "夕方のニュースでデルタクロンなんて耳にしましたが、本当なかな？怖すぎる",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480901069031243781,
        "user": "Hx2CP3mKftQLMwJ",
        "time": "2022-01-11 22:55:03",
        "name": "イギリスの感染者状況。\n青色　ワクチンやった人\n赤　　ワクチンやってない人\n\nワクチンはADEを起こしてる可能性大ですね。\n抗体が合ってないんですよ。\n免疫を抑制している可能性も大です。 https://t.co/HR9zcjrPHQ",
        "claster": [
          2
        ],
        "favorite": "39",
        "retweet": "20",
        "score": 0.013812930341016378
      },
      {
        "tweet_id": 1480897018948374534,
        "user": "10LienoASOBININ",
        "time": "2022-01-11 22:38:57",
        "name": "…マジでただの風邪かな。",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.006207882653748753
      },
      {
        "tweet_id": 1480838543509696513,
        "user": "highlows1985",
        "time": "2022-01-11 18:46:36",
        "name": "#報ステ\nこの先生の話しを聞く限りは単なる「風邪」としか言いようがない\nいい加減に馬鹿騒ぎは止めようよ",
        "claster": [
          1
        ],
        "favorite": "4",
        "retweet": "2",
        "score": 0.006611764866469609
      },
      {
        "tweet_id": 1480930783108145156,
        "user": "isopi15",
        "time": "2022-01-12 00:53:07",
        "name": "ワクチンを打った人からふつうに感染広がりクラスターになってますよね？\n親から子どもにも感染するでしょう。\n\nあと、肺炎でなく血栓が懸念されており、海外での血栓防止の処方について書かれている方がいたので、事実確認お願いします。",
        "claster": [
          2
        ],
        "favorite": "4",
        "retweet": "1",
        "score": 0.006345311362606033
      },
      {
        "tweet_id": 1480900161086050307,
        "user": "Hx2CP3mKftQLMwJ",
        "time": "2022-01-11 22:51:26",
        "name": "もういい加減煽るのも限界ですよ。 https://t.co/cuu8AP2k1t",
        "claster": [
          2
        ],
        "favorite": "8",
        "retweet": "1",
        "score": 0.006620168780320594
      },
      {
        "tweet_id": 1481112643641708548,
        "user": "320_kyabesan",
        "time": "2022-01-12 12:55:46",
        "name": "風邪薬飲んだら症状抑えられないの？",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1481175968987643905,
        "user": "snowsnowxmas",
        "time": "2022-01-12 17:07:24",
        "name": "症状が風邪そのものじゃねーか。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480820402666762242,
        "user": "kmi0302y",
        "time": "2022-01-11 17:34:30",
        "name": "ある程度弱毒化してきてそうですね🤔 https://t.co/VvucuDTfSk",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "1",
        "score": 0.006276597008177393
      },
      {
        "tweet_id": 1481193957199872004,
        "user": "chun5chun5",
        "time": "2022-01-12 18:18:53",
        "name": "特に若い子、打ったらあかんやつ\n\nhttps://t.co/aLk7bdfTlO",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1481095218225381377,
        "user": "HKanstul",
        "time": "2022-01-12 11:46:32",
        "name": "子供をいじめたいのか？\n感染源を迂闊に推測する報道がどのような影響を与えるのか想像出来ない医者と、それを喜々として報道するマスコミ。\nモルヌピラビルの催奇形性に触れないし。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480763102077808643,
        "user": "takoshi139",
        "time": "2022-01-11 13:46:49",
        "name": "『子どもからワクチンを打った親に感染の可能性がある』って、支離滅裂な事言ってるの分かってんのかな？感染しない為にワクチン打ったのに、子供から接種者に感染って、どんだけ免疫力下がってんだよって話。真実は『ワクチン打ったから感染しやすい』なんじゃないのか？",
        "claster": [
          2
        ],
        "favorite": "36",
        "retweet": "2",
        "score": 0.008810624208186093
      },
      {
        "tweet_id": 1480788000527503362,
        "user": "CiziwEwO1utA59N",
        "time": "2022-01-11 15:25:45",
        "name": "ワクチンを打った親に感染て💦\n\n打ってない子供、無敵やんwww",
        "claster": [
          2
        ],
        "favorite": "11",
        "retweet": "2",
        "score": 0.00709276534747009
      },
      {
        "tweet_id": 1480732738068316163,
        "user": "kapibarasan7hi1",
        "time": "2022-01-11 11:46:10",
        "name": "ただの風邪症状\nただの風邪でも肺炎になる人はなるもんね",
        "claster": [
          1
        ],
        "favorite": "43",
        "retweet": "3",
        "score": 0.00955807819305015
      },
      {
        "tweet_id": 1481067112005517316,
        "user": "wOs8KlUgTQ9lsPS",
        "time": "2022-01-12 09:54:51",
        "name": "もう言う事が無くなったのか、めちゃくちゃな事言ってるな最近(笑)",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480735877215440898,
        "user": "BellsOnAHill",
        "time": "2022-01-11 11:58:38",
        "name": "新型コロナ: 無症状者でも3割がコロナ後遺症　世田谷区調査: 日本経済新聞 https://t.co/4Pcu65H5CX",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005872714795456537
      },
      {
        "tweet_id": 1480933476761501698,
        "user": "mp_315",
        "time": "2022-01-12 01:03:49",
        "name": "風邪と見分けつかなそう\nってか前々から言われてたけどワクチンは重症化を防ぐ物何でしょ？\n重症化するんじゃ意味ないじゃん。\n最適化パッチ配布はよはよ~( ~   '-'  )~",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480886962550898692,
        "user": "vol_73",
        "time": "2022-01-11 21:59:00",
        "name": "アメリカでは毎日2000人近くが死に続けていて、どこが重症化しにくいんだ！\n東京、神奈川、埼玉、千葉も緊急事態宣言を出さなければならない！\n人との接触を避けなければならない！\n命が死んでからでは遅い！\n(出展:ロイター) https://t.co/1fwoKDFqL3",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.0061391682993201125
      },
      {
        "tweet_id": 1480732691809316868,
        "user": "mick1152009",
        "time": "2022-01-11 11:45:59",
        "name": "軽傷をどうとるか？によると思う。\nインフル以上にしんどくて10日以上行動不能ってとれば、ただの風邪と同じにできないし、微熱ぐらいをイメージする人は騒ぎ過ぎと言う。\n呼吸困難で病院つっこまれない限り、どんな高熱でしんどかろうと軽傷になるので、ボッチは地獄。",
        "claster": [
          1
        ],
        "favorite": "17",
        "retweet": "4",
        "score": 0.008037958481769083
      },
      {
        "tweet_id": 1480922889801322496,
        "user": "3pJQIE79MXimtJE",
        "time": "2022-01-12 00:21:45",
        "name": "ほんとに怖いね。発熱、喉の痛み、鼻づまり、頭痛、咳　\nあれ、子どもの頃から何回もしてるぞ。",
        "claster": [
          1
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.0061475722131710975
      },
      {
        "tweet_id": 1480721977090674688,
        "user": "AKI_20221006",
        "time": "2022-01-11 11:03:24",
        "name": "寝れば治る",
        "claster": [
          2
        ],
        "favorite": "23",
        "retweet": "1",
        "score": 0.007650884096750196
      },
      {
        "tweet_id": 1481077909830119424,
        "user": "account75921653",
        "time": "2022-01-12 10:37:45",
        "name": "へー\n\n毎月オミクロンだわ　\n\n特に生理前",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1481106036950200323,
        "user": "lijeR4a05jLLjY8",
        "time": "2022-01-12 12:29:31",
        "name": "まーた子供のせいにしてんのか",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480899686949179397,
        "user": "jun614tweet",
        "time": "2022-01-11 22:49:33",
        "name": "オミクロンの次がデルタみたいな感じだったらたいへんなことになる。\n医療従事者としてそれをいちばん恐れます。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.006207882653748753
      },
      {
        "tweet_id": 1480993850844139520,
        "user": "me_lon_ARTV",
        "time": "2022-01-12 05:03:44",
        "name": "喉めちゃくちゃ痛くなったから熱ないし普通に病院行って薬貰って飲んでるけどコロナなんかな😭\n判断が難しい…",
        "claster": [
          1
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006010143504313817
      },
      {
        "tweet_id": 1480898935522992131,
        "user": "vol_73",
        "time": "2022-01-11 22:46:34",
        "name": "岸田文雄は緊急事態宣言を出して、ロックダウンをして、国民にお金を配り続けろ！\nベーシックインカムをやれ！\n毎月国民にお金を配れ！",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.0061391682993201125
      },
      {
        "tweet_id": 1480848207286796289,
        "user": "teitsu_teitsu",
        "time": "2022-01-11 19:25:00",
        "name": "なんでこんな軽症のウィルスごときに政治が便乗して金をばら撒くのか。おかげで、自治体は貯金無くなっちゃったぞ。\nこうやって、金を引きずり出すんだな。。。頭いいなぁ",
        "claster": [
          1
        ],
        "favorite": "9",
        "retweet": "1",
        "score": 0.006688883134749234
      },
      {
        "tweet_id": 1480819875195273216,
        "user": "dietheaven5150",
        "time": "2022-01-11 17:32:25",
        "name": "胡散臭いね。\n話を聞きたくない",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.006207882653748753
      },
      {
        "tweet_id": 1481202375352537088,
        "user": "mochamo2660",
        "time": "2022-01-12 18:52:20",
        "name": "ワクチン効いてないのに子供せいにすな！！",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1481096531042177025,
        "user": "QQFJj77NOStNZvn",
        "time": "2022-01-12 11:51:45",
        "name": "「ただの風邪」って考えるのは自由だけれど、巻き込むのはやめてほしい。\n\n「ワクチンは毒」って考えるのは自由だけれど、巻き込むのはやめてほしい。\n\nお互い自由がある。\n寂しいからって巻き込まないで。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480968073759043584,
        "user": "fg_c6l",
        "time": "2022-01-12 03:21:18",
        "name": "ワクチンの効果がほとんどないのでブースター接種を進めるとはさすがにファイザーの宣伝マンの医者や学者の考えだな。やはりコロナ騒動で一番儲かるのはファイザーと宣伝マンの医者や学者だけか。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005872714795456537
      },
      {
        "tweet_id": 1480907917184598016,
        "user": "howdoyoulikejpn",
        "time": "2022-01-11 23:22:16",
        "name": "ワクチン打った癖に更にコロナが怖いからって将来どうなるか分からないワクチンを子供に接種するなよ。子供にとってはコロナよりもワクチンの方が危険では？",
        "claster": [
          2
        ],
        "favorite": "9",
        "retweet": "1",
        "score": 0.006688883134749234
      },
      {
        "tweet_id": 1480728051600494592,
        "user": "lqqLkFrWRhaEv59",
        "time": "2022-01-11 11:27:32",
        "name": "コロナではインフル以上の症状でも呼吸器が要らないなら重症じゃないってまだ理解してない人多すぎ。死ななきゃいい？死ぬかもって思うくらいの状態になるのをたいしたことないと？",
        "claster": [
          1
        ],
        "favorite": "3",
        "retweet": "1",
        "score": 0.006276597008177393
      },
      {
        "tweet_id": 1481167143752196096,
        "user": "SadEyelllll",
        "time": "2022-01-12 16:32:20",
        "name": "おはようございます！\nメルカリ招待コードです。\nメルぺいにも使えます！\n招待コード: 【 TVFUJJ 】\n\nお互い1000円貰えます！\nよかったらどうぞ〜\n\n#メルカリ招待 #メルカリ  #メルペイ #メルカリ招待コード https://t.co/5D6SWXcQqN",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1481177287072444418,
        "user": "Okuninushi0402",
        "time": "2022-01-12 17:12:38",
        "name": "治す方法？寝ろ。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480907735067951104,
        "user": "nomad43846090",
        "time": "2022-01-11 23:21:32",
        "name": "風邪薬でいいんですかね？",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.006207882653748753
      },
      {
        "tweet_id": 1481035137374736384,
        "user": "uni782",
        "time": "2022-01-12 07:47:47",
        "name": "慢性副鼻腔の息子と私は、オミクロン株と同じ症状が出るんですね。\n今、花粉症なので本格的になったら見分けが付かなくなる。",
        "claster": [
          2
        ],
        "favorite": "8",
        "retweet": "1",
        "score": 0.006620168780320594
      },
      {
        "tweet_id": 1480844113386049536,
        "user": "chi_hi_ro1129",
        "time": "2022-01-11 19:08:44",
        "name": "極度の病院＆薬嫌いでちょっと体調悪くても病院行かず薬も飲まずひたすら寝て治す俺はかれこれ30年間、会社の健康診断以外で病院には一度も行っていない。\n\n40℃の熱が3日続いたり37〜38℃の熱が１週間続いたりというのは何度かあったけど\n病院行かず薬も飲まずひたすら寝てるだけでも意外と治るもんよ",
        "claster": [
          2
        ],
        "favorite": "7",
        "retweet": "1",
        "score": 0.014127460755844728,
        "children": [
          {
            "tweet_id": 1480845060355010560,
            "user": "chi_hi_ro1129",
            "time": "2022-01-11 19:12:29",
            "name": "そんな俺から見るとオミクロンの症状だと病院行くまでもないけどね😅",
            "claster": [
              2
            ],
            "favorite": "8",
            "retweet": "1",
            "score": 0.007455771631875654
          }
        ]
      },
      {
        "tweet_id": 1480692309272326145,
        "user": "ts09413408",
        "time": "2022-01-11 09:05:31",
        "name": "ワクチンは打てば打つほど免疫が下がります。子供への接種は論外。最高法規としての基本的人権憲法第97条削除及び11条の改変目論む自民党の憲法改正絶対反対。オーストラリアのように奴隷管理社会到来。https://t.co/0fFLgFvgAg",
        "claster": [
          2
        ],
        "favorite": "6",
        "retweet": "2",
        "score": 0.006749193575326889
      },
      {
        "tweet_id": 1481045146133495810,
        "user": "tanu_san",
        "time": "2022-01-12 08:27:33",
        "name": "時たま鼻水ちーんが必須なおじさんが通りますよ。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005872714795456537
      },
      {
        "tweet_id": 1480833764695883779,
        "user": "konomon0503",
        "time": "2022-01-11 18:27:36",
        "name": "頭痛、発熱、喉の痛み、鼻詰まり、咳…酷い人で肺炎て……いや風邪やん",
        "claster": [
          1
        ],
        "favorite": "3",
        "retweet": "1",
        "score": 0.006276597008177393
      },
      {
        "tweet_id": 1480914939313549321,
        "user": "golftoosake",
        "time": "2022-01-11 23:50:10",
        "name": "うーん、なんで重症者数先進国で１番低くて医療崩壊起こすようなレベルの低い日本の医者の意見を聞くのだろう？それなら外国のたくさんの患者を診ているできる医者の意見を聞いたほうが有益だと思うのだが…",
        "claster": [
          2
        ],
        "favorite": "4",
        "retweet": "2",
        "score": 0.006611764866469609
      },
      {
        "tweet_id": 1481058288985079808,
        "user": "Alishua_1111",
        "time": "2022-01-12 09:19:47",
        "name": "ただの風邪にワクチンなんていらない。\n免疫力下げる食生活ばかりしてるからかかる。ワクチンばかりするから重症化したり別の病気になる。\n考えたらわかること。ビジネスでしかないのにこれがわからないのが逆に謎。\n長期的な安全性がわからない治験中のものをよく信用できるね。",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.0061475722131710975
      },
      {
        "tweet_id": 1480774977053884416,
        "user": "AngelNanananan",
        "time": "2022-01-11 14:34:00",
        "name": "遊んでるヤツが感染したら基本放置でOK。医療現場は暇じゃない",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.0061391682993201125
      },
      {
        "tweet_id": 1480770522497830913,
        "user": "jack12446005",
        "time": "2022-01-11 14:16:18",
        "name": "重症化しにくく風邪に近い症状ならもう風邪と同じ扱いでいいじゃない",
        "claster": [
          1
        ],
        "favorite": "30",
        "retweet": "2",
        "score": 0.008398338081614252
      },
      {
        "tweet_id": 1480757982678118403,
        "user": "Siphon_Drip",
        "time": "2022-01-11 13:26:28",
        "name": "デルタ株までにあまり見られなかった鼻づまりや喉の痛みから普通の風邪に似ているけれど、発熱したら怪しんだ方がいいってことですね",
        "claster": [
          1
        ],
        "favorite": "7",
        "retweet": "1",
        "score": 0.014127460755844728,
        "children": [
          {
            "tweet_id": 1481171307425193984,
            "user": "happy36728888",
            "time": "2022-01-12 16:48:53",
            "name": "発熱しなくてもコロナと疑った方が良いかもしれませんね〜。\n無症状の至って健康な状態でも、検査して陽性反応出たらコロナです。",
            "claster": [
              1
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006639603292582957
          }
        ]
      },
      {
        "tweet_id": 1480937128297394178,
        "user": "9XK6I3Z00KRQ6On",
        "time": "2022-01-12 01:18:20",
        "name": "煽り医者に、煽りマスごみ、聞くだけで優柔不断、親中で財務省のイヌ❗️\nこれなら決めすぎる安倍、菅の方がまだマシだ。安倍の忠犬の高市と早よ、変わってくれ、頼みます。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005872714795456537
      },
      {
        "tweet_id": 1480722539039305728,
        "user": "e9g2Lbw36TWfwCB",
        "time": "2022-01-11 11:05:38",
        "name": "あ　風邪なら引いた事あります\n人類が今まで共存してきた風邪ウイルスも悪化してなくなる方、重篤化するケースは過去に沢山ありましたからね。騒がなかっただけで",
        "claster": [
          1
        ],
        "favorite": "42",
        "retweet": "1",
        "score": 0.008956456830894358
      },
      {
        "tweet_id": 1481136195455250435,
        "user": "tHVakXi2IpKrmhc",
        "time": "2022-01-12 14:29:21",
        "name": "政府の基準では数百人いる東京の重症感染は、東京都の基準ではいなくなる詐欺💢😠💢",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480842432871034880,
        "user": "BFlLznR94TgKRqJ",
        "time": "2022-01-11 19:02:03",
        "name": "あー、どっからどう解釈しても風邪だ。\n冷静な人達はわかるよね。",
        "claster": [
          1
        ],
        "favorite": "8",
        "retweet": "2",
        "score": 0.0068866222841841695
      },
      {
        "tweet_id": 1481111345294901249,
        "user": "natsunatsu118",
        "time": "2022-01-12 12:50:37",
        "name": "ワクチン打った親が仕事や何かで外から貰ってきた可能性も否定出来ないはず。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1481183149426024452,
        "user": "cheatwolf",
        "time": "2022-01-12 17:35:56",
        "name": "「軽症」の定義をちゃんと説明しないと、「なんだ、ただの風邪か」と勘違いするオッチョコチョイな人が続出しますよ？ https://t.co/KhR8pQUsTj",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1481104840982167552,
        "user": "Jyanvaraya",
        "time": "2022-01-12 12:24:46",
        "name": "コロナ騒ぎでメディアほんといらねーってのがよくわかった。\nもうさ、コロナで煽るゴミ医クラ同様死刑で良いと思う。\n害虫だから。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1481085798955257860,
        "user": "blueletterd",
        "time": "2022-01-12 11:09:06",
        "name": "ワクチンには感染を防ぐ効果はないので、こどもがうってたとしても、親にうつす可能性があるんです。このかきかただと、こどもがうってないと親に感染というのは誤りですよ！！！！！！！！",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480715605066252290,
        "user": "Libra_niki",
        "time": "2022-01-11 10:38:05",
        "name": "コロナの軽症はインフル以上よ",
        "claster": [
          1
        ],
        "favorite": "9",
        "retweet": "1",
        "score": 0.014264889464702009,
        "children": [
          {
            "tweet_id": 1480879586741460999,
            "user": "FiveAcid",
            "time": "2022-01-11 21:29:41",
            "name": "いいえ。\nただの風邪です！！\nそうやって恐怖心を煽る。\nそもそも普通の風邪でも、\n肺炎になればインフル以上になる。",
            "claster": [
              1
            ],
            "favorite": "3",
            "retweet": "0",
            "score": 0.0068457463558688775
          }
        ]
      },
      {
        "tweet_id": 1480762377415315458,
        "user": "goyachanpuru21",
        "time": "2022-01-11 13:43:56",
        "name": "ただの風邪なのに、バカ騒ぎするな、と言いたいです。 そして、推進者のビルゲイツも白旗上げて効かないと言ったものを、無理やり打たせようとするな。これは医療犯罪です。何度も何度も同じ失敗を繰り返すな、と言いたい。",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "1",
        "score": 0.006482740071463313
      },
      {
        "tweet_id": 1480914625940303872,
        "user": "chiechiechie611",
        "time": "2022-01-11 23:48:55",
        "name": "だからーワクチンあまってんの！\nこのオミクロンに関しては11月から\n準備してたの！企業がワクチン抱え込んでんの。",
        "claster": [
          2
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.006078857858742457
      },
      {
        "tweet_id": 1480726022513635330,
        "user": "sexyyou1967",
        "time": "2022-01-11 11:19:28",
        "name": "精一杯、やった！！！疲れた。\n⇒ https://t.co/mQaK6cwSx9 #アメブロ via ",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.0061391682993201125
      },
      {
        "tweet_id": 1481041050571784192,
        "user": "nonpolydad",
        "time": "2022-01-12 08:11:17",
        "name": "風邪じゃん",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1481056112166436865,
        "user": "wPWowzMIcihtK5z",
        "time": "2022-01-12 09:11:08",
        "name": "ワクチン打った子供から親に感染する可能性もあるってことだよね。ワクチンの意味よ",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480903428025253889,
        "user": "Akibo_kb",
        "time": "2022-01-11 23:04:25",
        "name": "ワクチンの意味って何ですか？人口比に対する感染者数、回復者数、重症者数、死亡者数、全て見渡して冷静な判断をしませんか？煽ってばかりで碌なもんじゃない。",
        "claster": [
          2
        ],
        "favorite": "4",
        "retweet": "1",
        "score": 0.006345311362606033
      },
      {
        "tweet_id": 1480808788961918976,
        "user": "ki80sikikan",
        "time": "2022-01-11 16:48:22",
        "name": "「風邪の症状を回避するためキミも心筋炎になろう！」\nってかｗ\nえ？！それでも武漢ウィルスで重症化する可能性あるの？\nなら打たない方が血栓や心筋炎なんかが無い分ずっとお得だな＾＾ https://t.co/173ieBFQFs",
        "claster": [
          1
        ],
        "favorite": "27",
        "retweet": "4",
        "score": 0.008725102026055484
      },
      {
        "tweet_id": 1480815728815390721,
        "user": "kstkstkst4949",
        "time": "2022-01-11 17:15:56",
        "name": "頭悪いって分からんのか？",
        "claster": [
          2
        ],
        "favorite": "4",
        "retweet": "1",
        "score": 0.006345311362606033
      },
      {
        "tweet_id": 1480951710952882176,
        "user": "treasuresgift",
        "time": "2022-01-12 02:16:17",
        "name": "ワクチン打った親が子供から感染するなら、子供がワクチン打っても感染するだろうがｗ",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480927571319877637,
        "user": "ma29180451",
        "time": "2022-01-12 00:40:21",
        "name": "一番の問題は季節\nこれで発見が遅れて拡大する\n\n冬\n↓\n寒い\n↓\nただの風邪だろう",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005872714795456537
      },
      {
        "tweet_id": 1480752949832085504,
        "user": "e4eeGzBxSndMq7N",
        "time": "2022-01-11 13:06:28",
        "name": "オミクロンで株の変化終わると思ってんの？\n\n症状が軽いのみをピックアップして話してる\n\n専門家じゃないや、コメンテーターか、\n\n次、変化後の予測して話そうか？",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.006207882653748753
      },
      {
        "tweet_id": 1481206174406295552,
        "user": "karakaraterme",
        "time": "2022-01-12 19:07:26",
        "name": "要するにただの風邪。",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1481197597805387777,
        "user": "hasamin20",
        "time": "2022-01-12 18:33:21",
        "name": "&gt; 「子どもはワクチン接種の段階にないので、子どもからワクチンを打った親に感染の可能性がある」\n\nこの人何言ってるんだ？😅\n赤の他人からは感染防ぐが我が子からは感染防げ無いワクチンといってるのか？",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1481044426675802112,
        "user": "Nagatsuki_Miu",
        "time": "2022-01-12 08:24:42",
        "name": "ワクチン、余ってるから打たせないといけない！\n程度じゃないですか？\n感染予防じゃないって結果が出てるのにこんな報道\nもう嘘ばかり",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005872714795456537
      },
      {
        "tweet_id": 1481124656178679808,
        "user": "uniumigame",
        "time": "2022-01-12 13:43:30",
        "name": "ふつうの風邪ﾈ",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480892050606559236,
        "user": "vol_73",
        "time": "2022-01-11 22:19:13",
        "name": "大越健介よ、メカニズムを考えろよ。\n感染症はウィルスに接触しなければ感染しないんですよ。\nこれが最大の防御だ。\nだから人との接触を避けるんです。\n経済活動などこの状況ではいらない！\n何回同じ失敗するんだよ！\n毎回結局緊急事態宣言出して行動制限して抑えてるんだろうが！",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.0061391682993201125
      },
      {
        "tweet_id": 1481174336182820865,
        "user": "radasura2000",
        "time": "2022-01-12 17:00:55",
        "name": "コロナ患者を受け入れるように指定感染症5類にしなさい、死者も重症者も一日10人もでなくなっているのにいい加減受け入れて治療できるようにしなさいよ。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "2",
        "score": 0.006474336157612328
      },
      {
        "tweet_id": 1481091082977148931,
        "user": "gokuryu19",
        "time": "2022-01-12 11:30:06",
        "name": "どういうことだ？\n\n親はワクチン打ってるんだから大丈夫じゃんか。そんな事を気にしていたらワクチンには効果が無いってことになるよ。\n\n子供にリスクを負わせて打つ意味も無い。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.005872714795456537
      },
      {
        "tweet_id": 1480893025073377287,
        "user": "Db5Et",
        "time": "2022-01-11 22:23:05",
        "name": "https://t.co/KXKayMMaIi\n第9弾　仰天！　日蓮宗荒行堂教誨師　僧侶　首題寺　加藤通幸の犯罪 https://t.co/iXJXFUw0DP",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.0061391682993201125
      },
      {
        "tweet_id": 1480726366157152262,
        "user": "3PxihcPEPkL71S5",
        "time": "2022-01-11 11:20:50",
        "name": "これは風邪と思ってしまう症状やん。このオミクロンの症状を知らない人は「風邪ひいた💧」って思ってるだけで普通に外に出るし外食もするやろ💦",
        "claster": [
          1
        ],
        "favorite": "14",
        "retweet": "1",
        "score": 0.007032454906892434
      },
      {
        "tweet_id": 1480784967815024641,
        "user": "kanami_54",
        "time": "2022-01-11 15:13:42",
        "name": "風邪とコロナの見極めは熱があるかないか？\nってか、ワクチンって「発症や重症化を防ぐもの」であって「感染自体を防ぐもの」って訳じゃないし、ワクチン打ったからって油断はしちゃダメってことだね。",
        "claster": [
          2
        ],
        "favorite": "8",
        "retweet": "2",
        "score": 0.0068866222841841695
      },
      {
        "tweet_id": 1481105540931809285,
        "user": "care222__",
        "time": "2022-01-12 12:27:33",
        "name": "最新の感染対策公共インフラ整備で患者、利用客、看護師、従業員、医師のクラスター発生を抑制しコロナ禍の第６波で業務運営を継続する最新の方法！　care222　病院、施設内、ホテル、商業施設・デバ地下・飲食店の感染対策に！(オミクロン変異株)　東芝　 UVee（ユービー）\nhttps://t.co/lN5bvee4LJ",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480740532444069893,
        "user": "AMiLZCeN39",
        "time": "2022-01-11 12:17:08",
        "name": "腹痛の症状はありませんか？",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.0061391682993201125
      },
      {
        "tweet_id": 1480993300685668352,
        "user": "Hx2CP3mKftQLMwJ",
        "time": "2022-01-12 05:01:33",
        "name": "「発熱、喉の痛み、鼻づまり、頭痛、咳など #上気道の症状で軽症。肺炎があったのは60人以上のうち2人」\n　　↑\n風邪やん。\nそんで元々子供は重症化も殆どないのにワクチン誘導やめてくれる？ https://t.co/92GDLYDnQt",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1481069479966691331,
        "user": "hukanegi_rabbit",
        "time": "2022-01-12 10:04:15",
        "name": "一度でも感染したら肺にダメージあるんやろ？それからまた感染したらさらに肺にダメージくるんじゃ( ´;ﾟ;∀;ﾟ;)そういうのも踏まえての適切な情報大事やで片寄りがへんな情報となるんやで",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1481117032821133313,
        "user": "mirrativ_eri12",
        "time": "2022-01-12 13:13:13",
        "name": "くだらない〜",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005804000441027897
      },
      {
        "tweet_id": 1480732716283068418,
        "user": "3C1DH8UtfRPJhCW",
        "time": "2022-01-11 11:46:04",
        "name": "咳,鼻,熱にルナやベンザや葛根湯等はアカンのかぁ？我が家は小児用ジキニン三本しか用意してないゎ｡",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.0061391682993201125
      }
    ]
  },
  {
    "tweet_id": 1480520889859186688,
    "user": "lpdtmewdg8",
    "time": "2022-01-10 21:44:21",
    "name": "医療職の僕があえて言いますが、\nコロナは政治ですよ。",
    "claster": [
      1,
      2,
      0
    ],
    "favorite": "5293",
    "retweet": "1157",
    "score": -1,
    "children": [
      {
        "tweet_id": 1480635368848248833,
        "user": "kyukyusha99",
        "time": "2022-01-11 05:19:15",
        "name": "医療従事者じゃなくても分かる！\n\n庶民が分からんだけ",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.006377964466120132
      },
      {
        "tweet_id": 1480647229681864705,
        "user": "gorigorion3sei",
        "time": "2022-01-11 06:06:23",
        "name": "テレビ信者以外は知ってると思います。",
        "claster": [
          1
        ],
        "favorite": "11",
        "retweet": "0",
        "score": 0.006721536238263333
      },
      {
        "tweet_id": 1480521677188771850,
        "user": "5utTrbSh4v2iWfS",
        "time": "2022-01-10 21:47:29",
        "name": "😆💦もう言っちゃってイイと思います！",
        "claster": [
          1
        ],
        "favorite": "67",
        "retweet": "1",
        "score": 0.010835993590130755
      },
      {
        "tweet_id": 1480545180797521921,
        "user": "m45pleades0424",
        "time": "2022-01-10 23:20:52",
        "name": "同意見です！（医療従事者）",
        "claster": [
          1
        ],
        "favorite": "77",
        "retweet": "2",
        "score": 0.011789590638280733
      },
      {
        "tweet_id": 1480685914515210240,
        "user": "aoikarasu0944",
        "time": "2022-01-11 08:40:06",
        "name": "ついでに言わせてもらえれば、ビジネスですよね(￣▽￣;)",
        "claster": [
          1
        ],
        "favorite": "7",
        "retweet": "2",
        "score": 0.0069795858282759235
      },
      {
        "tweet_id": 1480739883585261568,
        "user": "jyunsuiisiki",
        "time": "2022-01-11 12:14:33",
        "name": "はじめまして。\nその通りです｡\n宜しければこちらの動画をご覧下さい。大製薬会社とメディア操作について１時間ほどの内容ですが、見る価値のある動画です｡\nhttps://t.co/gjmgfqUQ2G\n(WHOも勿論グルです)",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006103107048405571
      },
      {
        "tweet_id": 1480668044028686336,
        "user": "BuzzWally",
        "time": "2022-01-11 07:29:05",
        "name": "ワクチンで高齢者を粛清する気満々です。\n政府役人や尾身氏は殺人者です。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005965678339548291
      },
      {
        "tweet_id": 1480541075102400516,
        "user": "SatoshiSumino",
        "time": "2022-01-10 23:04:34",
        "name": "これまでの内政の範疇を超えてるから\n正直恐いです\n近い将来ですら",
        "claster": [
          1
        ],
        "favorite": "33",
        "retweet": "0",
        "score": 0.008233252035693415
      },
      {
        "tweet_id": 1480638608117800962,
        "user": "rurero___",
        "time": "2022-01-11 05:32:07",
        "name": "今日の午後、血液検査で病院に行ったのですが、看護師さんが私にはっきりそう言いました＠イギリス。",
        "claster": [
          0
        ],
        "favorite": "18",
        "retweet": "1",
        "score": 0.007468990223127389
      },
      {
        "tweet_id": 1480840101647511558,
        "user": "earthtruth9",
        "time": "2022-01-11 18:52:47",
        "name": "尾身風邪で騒いで目眩ましをしながら裏で憲法改悪を進めている。 https://t.co/E6T8ECOsYI",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006103107048405571
      },
      {
        "tweet_id": 1480795323316736000,
        "user": "hRBekcC7vvkpvOP",
        "time": "2022-01-11 15:54:51",
        "name": "👏‥😭\nついにこういうtwitterをされましたかっ！",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006103107048405571
      },
      {
        "tweet_id": 1480675193362468864,
        "user": "13wanwan",
        "time": "2022-01-11 07:57:30",
        "name": "利権でしょ😎",
        "claster": [
          1
        ],
        "favorite": "8",
        "retweet": "2",
        "score": 0.007048300182704564
      },
      {
        "tweet_id": 1480548876604276737,
        "user": "Robin55bowl",
        "time": "2022-01-10 23:35:34",
        "name": "医療者では無い街のシャチョーが生意気言います😳\n\n「知ってた」😫",
        "claster": [
          1
        ],
        "favorite": "26",
        "retweet": "0",
        "score": 0.022203854194506795,
        "children": [
          {
            "tweet_id": 1480550832940720136,
            "user": "FFGUY54197528",
            "time": "2022-01-10 23:43:20",
            "name": "ロンドン在住の引きこもりも混ぜてください😊\n\n「知ってた」😖",
            "claster": [
              1
            ],
            "favorite": "24",
            "retweet": "0",
            "score": 0.015979981967768116,
            "children": [
              {
                "tweet_id": 1480551814613602306,
                "user": "Robin55bowl",
                "time": "2022-01-10 23:47:14",
                "name": "早く、世界の多くの人が声を揃えて言わないと・・・\n\n『知ってた！！』\n\n素顔で手をつなごうよ\nどんな苦難になっても\nしんどい人には「お大事に」\n\nそのためのお金ならどれだけ使っても良いよ\n\n病気に「なった人」を汚物のように隔離するような病じゃないよもう・・",
                "claster": [
                  1
                ],
                "favorite": "14",
                "retweet": "1",
                "score": 0.008292518670039432
              }
            ]
          },
          {
            "tweet_id": 1480588514668744705,
            "user": "richikawa315",
            "time": "2022-01-11 02:13:04",
            "name": "医療従事者ではない田舎のただのシュッフーが生意気言います😳\n\n「知ってた」😫\n\n日本に567が上陸した時から…",
            "claster": [
              1
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.0065518473977880295
          }
        ]
      },
      {
        "tweet_id": 1480582433242501120,
        "user": "nekosenseidayo",
        "time": "2022-01-11 01:48:54",
        "name": "世界中のほとんどの政治家は悪魔に魂を売ったクズ共です",
        "claster": [
          1
        ],
        "favorite": "20",
        "retweet": "1",
        "score": 0.007606418931984669
      },
      {
        "tweet_id": 1480655122057527296,
        "user": "kiyotarox1",
        "time": "2022-01-11 06:37:44",
        "name": "戦争ですね",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.006377964466120132
      },
      {
        "tweet_id": 1480743715128111106,
        "user": "wEo1FIXVaDE9LZP",
        "time": "2022-01-11 12:29:47",
        "name": "世界中の誰一人終わらせようとしない時点で完全なる人災ですね",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006103107048405571
      },
      {
        "tweet_id": 1480574833696165901,
        "user": "0521Shinshia",
        "time": "2022-01-11 01:18:42",
        "name": "政治であり、金融ですね。\nコロナで富の分配の流れを見て、誰が儲け、誰が損したのかを見れば、わかります。",
        "claster": [
          1
        ],
        "favorite": "28",
        "retweet": "4",
        "score": 0.008955494279004517
      },
      {
        "tweet_id": 1480665176466948097,
        "user": "onigiri_go_han",
        "time": "2022-01-11 07:17:42",
        "name": "公文書偽造改ざんしたのを私は忘れません。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006034392693976931
      },
      {
        "tweet_id": 1480646222985965568,
        "user": "XNSaI2uhTsLFC15",
        "time": "2022-01-11 06:02:23",
        "name": "さすがにこの２年間でイヤというほど分かった",
        "claster": [
          1
        ],
        "favorite": "8",
        "retweet": "0",
        "score": 0.006515393174977412
      },
      {
        "tweet_id": 1480635736194162688,
        "user": "chaka0218",
        "time": "2022-01-11 05:20:43",
        "name": "2年前から存じ上げております。",
        "claster": [
          1
        ],
        "favorite": "7",
        "retweet": "0",
        "score": 0.006446678820548772
      },
      {
        "tweet_id": 1480732549769220097,
        "user": "makikogi",
        "time": "2022-01-11 11:45:25",
        "name": "医療従事者の私も言います\n完全に政治\n裏の目的の為しかないです\nでも従来の風邪を\n可視化させ怖いと思わせるこの作戦がこんなに\nみんな騙されるなんて😣",
        "claster": [
          1
        ],
        "favorite": "11",
        "retweet": "0",
        "score": 0.006721536238263333
      },
      {
        "tweet_id": 1480623757928833024,
        "user": "imajiroh4649373",
        "time": "2022-01-11 04:33:07",
        "name": "激しく同意🤔",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.006377964466120132
      },
      {
        "tweet_id": 1480718324753260546,
        "user": "Hplc23",
        "time": "2022-01-11 10:48:53",
        "name": "医療現場で働いている方が声をあげてくださると勇気１００倍です✨🙏ありがとうございます!",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.006377964466120132
      },
      {
        "tweet_id": 1480569287186464769,
        "user": "UWK2bfQinb628SS",
        "time": "2022-01-11 00:56:40",
        "name": "勇気ある政治判断をして欲しいですね。",
        "claster": [
          1
        ],
        "favorite": "16",
        "retweet": "0",
        "score": 0.007065108010406533
      },
      {
        "tweet_id": 1480675588646268928,
        "user": "green_tea_ocya",
        "time": "2022-01-11 07:59:04",
        "name": "5類相当に変更しようとすればできるし、\n季節性インフルエンザやいわゆる風邪（旧型コロナ）と比べて、新型コロナウイルスが特別かというと、もうそうではないですね。\n経済活動を抑えたい勢力がいるのか。政治がマスコミに負けず対応できれば良いのだが\n\nhttps://t.co/hpDjlnY1uf",
        "claster": [
          1
        ],
        "favorite": "10",
        "retweet": "2",
        "score": 0.007185728891561844
      },
      {
        "tweet_id": 1480679850096885763,
        "user": "worldstraycat",
        "time": "2022-01-11 08:16:00",
        "name": "知ってました。\nTwitter内でも気づいている人が多いのですが、テレビ信奉、マスク信奉、ワクチン信者は気づいてない模様です。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006103107048405571
      },
      {
        "tweet_id": 1480616572717006849,
        "user": "Hana19434657",
        "time": "2022-01-11 04:04:34",
        "name": "そう思います\n木村もりよ先生も仰ってました",
        "claster": [
          0
        ],
        "favorite": "7",
        "retweet": "0",
        "score": 0.006446678820548772
      },
      {
        "tweet_id": 1480691325360283648,
        "user": "MuraishiYoshito",
        "time": "2022-01-11 09:01:36",
        "name": "「重症化しないと言っても\n人数が増えれば重症者も増える」\n\nあれ？\nワクチン打ったら重症化しないんでしょ？\nだったらいいじゃん、\n自己責任で（笑）\n\n重症化しないが\n重症者は増える（笑）\n\n国語力、\n大丈夫？？（笑）",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006103107048405571
      },
      {
        "tweet_id": 1480680153957437441,
        "user": "zM7ZroEwbHl03dP",
        "time": "2022-01-11 08:17:13",
        "name": "そうですよ‼️\nテレビはジャーナリズムなんかじゃない‼️人為的集合意識の発生装置だぞ‼️",
        "claster": [
          1
        ],
        "favorite": "15",
        "retweet": "4",
        "score": 0.008062207671432196
      },
      {
        "tweet_id": 1480523188908224512,
        "user": "rirunas",
        "time": "2022-01-10 21:53:29",
        "name": "まだコロナ終わらせたくない勢力があるのは確か。\nユダヤ勢力という人もいる。\n製薬利権やら、世界規模の大きな力が働いてる。",
        "claster": [
          1
        ],
        "favorite": "50",
        "retweet": "5",
        "score": 0.010733663580298177
      },
      {
        "tweet_id": 1480538937743785988,
        "user": "kRPNovPMl8gYHxO",
        "time": "2022-01-10 22:56:04",
        "name": "医療の最前線で活躍されている方がおっしゃるので間違いなく…いわゆるCOVID-19は政治に利用されていますね\n\n問題は1人でも多くの方々が現実を見てくれたらいいのですけど…",
        "claster": [
          1
        ],
        "favorite": "24",
        "retweet": "0",
        "score": 0.007614822845835654
      },
      {
        "tweet_id": 1480653525734821889,
        "user": "myancochan",
        "time": "2022-01-11 06:31:24",
        "name": "医○従○者の接種率を知りたい。特に、i者。",
        "claster": [
          1
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.006377964466120132
      },
      {
        "tweet_id": 1480545425077960704,
        "user": "yurikoro_koron",
        "time": "2022-01-10 23:21:51",
        "name": "今の沖縄は特にそれが分かりやすいですね。",
        "claster": [
          1
        ],
        "favorite": "59",
        "retweet": "3",
        "score": 0.010819185762428785
      },
      {
        "tweet_id": 1480799064036081664,
        "user": "guchi718jp",
        "time": "2022-01-11 16:09:43",
        "name": "医者が見てもそう思います。\n医療関係者の方がよりそう思えるはずですがなぜか医療関係者の方が脳なのはなんでだろう。",
        "claster": [
          1
        ],
        "favorite": "21",
        "retweet": "3",
        "score": 0.008208040294140462
      },
      {
        "tweet_id": 1480895683012210700,
        "user": "annymamachan",
        "time": "2022-01-11 22:33:39",
        "name": "同意！",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006034392693976931
      },
      {
        "tweet_id": 1480668422090686465,
        "user": "pocopoco0122",
        "time": "2022-01-11 07:30:35",
        "name": "そうですよね(元医療従事者)",
        "claster": [
          1
        ],
        "favorite": "3",
        "retweet": "1",
        "score": 0.006438274906697787
      },
      {
        "tweet_id": 1480562602489298945,
        "user": "SVQ1qM4MoB7cAAA",
        "time": "2022-01-11 00:30:06",
        "name": "みんなもうわかってると思うけど、、、\nおじいちゃんおばあちゃんはどうかな？",
        "claster": [
          1
        ],
        "favorite": "8",
        "retweet": "0",
        "score": 0.006515393174977412
      },
      {
        "tweet_id": 1480544149325901824,
        "user": "nepentha",
        "time": "2022-01-10 23:16:47",
        "name": "嫉妬男根の嫌がらせ集団ストーカー犯罪のメディアも関与。\n私を監視、無視する大阪民もやばい。",
        "claster": [
          1
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006171821402834211
      },
      {
        "tweet_id": 1480796453908131840,
        "user": "4yAp9xrzQoTVx7g",
        "time": "2022-01-11 15:59:21",
        "name": "真実を知ってから、ﾆｭｰｽはﾊﾞﾗｴﾃｨ番組だと思って、\n母とﾂｯｺﾐを入れつつ見ています。\n母は70過ぎでﾜｸﾜｸ2回打ってしまいましたが、\nそれでも気づきましたよ(^▽^)/",
        "claster": [
          1
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.0062405357572628516
      },
      {
        "tweet_id": 1480532897459470336,
        "user": "sukenkoubi",
        "time": "2022-01-10 22:32:04",
        "name": "叫びたくなる😅コロナは医療を用いた政治。厚生◯◯省に使われてますよ！医療従事者😅",
        "claster": [
          1
        ],
        "favorite": "28",
        "retweet": "1",
        "score": 0.00815613376741379
      },
      {
        "tweet_id": 1480667750037356548,
        "user": "AramakiMasa",
        "time": "2022-01-11 07:27:55",
        "name": "コレに尽きます",
        "claster": [
          1
        ],
        "favorite": "7",
        "retweet": "1",
        "score": 0.006713132324412348
      },
      {
        "tweet_id": 1480739326657196034,
        "user": "feburi59",
        "time": "2022-01-11 12:12:20",
        "name": "政治と言えば政治。\nある目的の為のツールのひとつですよね。",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006103107048405571
      },
      {
        "tweet_id": 1480543412143423490,
        "user": "takehiro_boys",
        "time": "2022-01-10 23:13:51",
        "name": "コロナを長引かせてあたかも対策徹底します感出せば支持率取れることを学習しちゃったからね",
        "claster": [
          1
        ],
        "favorite": "18",
        "retweet": "0",
        "score": 0.007202536719263813
      },
      {
        "tweet_id": 1480686439675625472,
        "user": "tobisuke52",
        "time": "2022-01-11 08:42:11",
        "name": "ニュースはチャンネル変えましょう",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006103107048405571
      },
      {
        "tweet_id": 1480586100209233925,
        "user": "mamemumuayako",
        "time": "2022-01-11 02:03:28",
        "name": "既に国家権力は個人集団に従属がバレバレ💢各国政府は売国組織で他国と連携☜国家機能= 税金収奪支配管理体制=金儲けツール💢金融mafiaが作ったmoney systemなんだから当然と言えば当然かも👁‍🗨民主主義は嘘だし政治とは只の支配構造☞と言うか",
        "claster": [
          1
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.013372677976448642,
        "children": [
          {
            "tweet_id": 1480588493860786176,
            "user": "mamemumuayako",
            "time": "2022-01-11 02:12:59",
            "name": "今やvaccine接種しない政治家は税金でvaccine買って納税者に接種し殺害💢既に政治とは支配のための犯罪👁‍🗨コロナは政治と言う犯罪💢黒船来航目的がアヘンで儲ける為とバレて来て広島長崎含め支配層がやってるのは全部犯罪👁‍🗨",
            "claster": [
              1
            ],
            "favorite": "3",
            "retweet": "1",
            "score": 0.014963454550399768,
            "children": [
              {
                "tweet_id": 1480589527052095488,
                "user": "mamemumuayako",
                "time": "2022-01-11 02:17:05",
                "name": "犯罪惑星地球号は現在軌道修正中な筈よねぇ",
                "claster": [
                  1
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.0072008565736144305
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1480772006333534210,
        "user": "blame1121",
        "time": "2022-01-11 14:22:12",
        "name": "来たる未来の食糧難に備え人口調整をどうするか？\n戦争は必要以上に環境を破壊して後の復元が大変。\n未知のウィルスの蔓延が原因であれば人道的政策の裏で短期間で人口調整ができる。\nって事を陰謀論者は言ってるけど、あながち全部妄想とも考えられないかもね。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006034392693976931
      },
      {
        "tweet_id": 1480566477078298625,
        "user": "VnMidomidory",
        "time": "2022-01-11 00:45:30",
        "name": "ですね。ありがとうございます！",
        "claster": [
          1
        ],
        "favorite": "13",
        "retweet": "0",
        "score": 0.006858964947120612
      },
      {
        "tweet_id": 1480689309762359298,
        "user": "M3JBVJnfO8n28hs",
        "time": "2022-01-11 08:53:35",
        "name": "もうずーっと以前から仕掛けられてた！？\n今回本当に驚きました。\n世界中狂って仕舞いましたね。",
        "claster": [
          1
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.006369560552269147
      },
      {
        "tweet_id": 1480674366392508416,
        "user": "yoshi95249682",
        "time": "2022-01-11 07:54:13",
        "name": "コロもワクもビジネス",
        "claster": [
          1
        ],
        "favorite": "8",
        "retweet": "1",
        "score": 0.006781846678840988
      },
      {
        "tweet_id": 1480558606965932039,
        "user": "CTGf2vOlaM2rOEs",
        "time": "2022-01-11 00:14:14",
        "name": "知ってる",
        "claster": [
          1
        ],
        "favorite": "14",
        "retweet": "0",
        "score": 0.0069276793015492525
      },
      {
        "tweet_id": 1480543798216511490,
        "user": "rem06169844",
        "time": "2022-01-10 23:15:23",
        "name": "知っています。\n癌も政治だと個人的に思ってます。",
        "claster": [
          1
        ],
        "favorite": "43",
        "retweet": "3",
        "score": 0.009719756091570544
      },
      {
        "tweet_id": 1480574765341495301,
        "user": "Yuiuk1",
        "time": "2022-01-11 01:18:26",
        "name": "知ってますよ。一般人より。",
        "claster": [
          1
        ],
        "favorite": "9",
        "retweet": "0",
        "score": 0.0065841075294060525
      },
      {
        "tweet_id": 1480582040286539778,
        "user": "atsuko_aicha",
        "time": "2022-01-11 01:47:20",
        "name": "外国人の友達は皆んな言ってます。知らないのは大多数の日本人ですね😭",
        "claster": [
          0
        ],
        "favorite": "38",
        "retweet": "1",
        "score": 0.008843277311700192
      },
      {
        "tweet_id": 1480648258204893184,
        "user": "miwapia1711",
        "time": "2022-01-11 06:10:28",
        "name": "その通りですね！",
        "claster": [
          1
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006171821402834211
      },
      {
        "tweet_id": 1480548561364619267,
        "user": "nijigasuki2022",
        "time": "2022-01-10 23:34:18",
        "name": "支配構造を保つ為です😊 https://t.co/GiAPfGSHQw",
        "claster": [
          1
        ],
        "favorite": "48",
        "retweet": "6",
        "score": 0.010862688375304472
      },
      {
        "tweet_id": 1480883801903738884,
        "user": "Irf60vkWxLLnW1p",
        "time": "2022-01-11 21:46:26",
        "name": "恐怖プロパガンダ展開中です。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006034392693976931
      }
    ]
  },
  {
    "tweet_id": 1479310452534710272,
    "user": "koike_akira",
    "time": "2022-01-07 13:34:30",
    "name": "新宿駅西口で憲法改悪NO全国署名の訴え。岸田首相は「任期中の改憲」を繰り返し公言。しかし、どの世論調査でも憲法改定は政治が今取り組むべき課題の中で最下位。国民が望むのは憲法改定ではなく、万全のコロナ対策、賃上げと景気回復、年金や医療の充実など。変えるべきは憲法でなく自民党政治です！ https://t.co/fCVspYhtqV",
    "claster": [
      0
    ],
    "favorite": "1283",
    "retweet": "471",
    "score": -1,
    "children": [
      {
        "tweet_id": 1479397363437694976,
        "user": "9nazumlntpF0d0a",
        "time": "2022-01-07 19:19:51",
        "name": "自民党こそ日本を導いてくれる素晴らしい政党です。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006121308990112899
      },
      {
        "tweet_id": 1479972429678415875,
        "user": "TO75239395",
        "time": "2022-01-09 09:24:58",
        "name": "同感です。国民の多数が憲法改悪をハツギしているとは考えにくいと思います。お医者さんの立場で、与党に発言できはる議員は大切と思います。赤ひげ先生のますますのご活躍を祈念申し上げます。🚩辻第一議員も天国から応援してはると思います。🚩😄🚩",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006052594635684258
      },
      {
        "tweet_id": 1480880712178094082,
        "user": "patriot8086",
        "time": "2022-01-11 21:34:09",
        "name": "無くすべきは共産党です。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006052594635684258
      },
      {
        "tweet_id": 1479670816526995460,
        "user": "yarukinasinassi",
        "time": "2022-01-08 13:26:28",
        "name": "では、先ず昨年の横浜市長選のその後の検証をお願いします。皆さんが立憲に乗せられて担いだ山中竹春の無策によって多くの市民が困っています。共産党さんこのままでは参院選も統一地方選も、議席失いますよ。ちなみに私は共産党支持者です。支持者だからこそ檄を飛ばすんです！どうかお願いします",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.006387762493976474
      },
      {
        "tweet_id": 1480802286981238784,
        "user": "Paradise787",
        "time": "2022-01-11 16:22:31",
        "name": "マジですか改憲してくれるなら岸田さん支持します教えてくれてありがとう",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006052594635684258
      },
      {
        "tweet_id": 1479639650633658375,
        "user": "tumuzikazefuku",
        "time": "2022-01-08 11:22:37",
        "name": "米国と組んで行う戦争なら、今度は負けない と\n本気で考えてるのでしょうか。\nその幼稚さ が恐い なと",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006121308990112899
      },
      {
        "tweet_id": 1479413993051934727,
        "user": "mb5ule",
        "time": "2022-01-07 20:25:56",
        "name": "下位だから放置して良いと言うなら、共産党が押し進める法案はほぼ下位なので放置して良いと言う事ですか？",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006190023344541539
      },
      {
        "tweet_id": 1479344811379666945,
        "user": "rodem_2",
        "time": "2022-01-07 15:51:02",
        "name": "最下位ならしなくてもいいのは、皆さんだけの解釈でしょ？\nで、今取り組むべき…って意図的にコントロールしてません？",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006121308990112899
      },
      {
        "tweet_id": 1479428980331937792,
        "user": "61_ef58",
        "time": "2022-01-07 21:25:30",
        "name": "腐敗体質の腐りきった自民党を解体する事ですよ。この腐敗政権では、日本経済の低迷を招くだけで、将来性は無い。この３０年間腐りきった自民党政権によって、賃金横ばい　経済低迷を招いていますよ。消費税撤廃し、各種関連大幅減税し、無駄遣い　ばら撒きを無くす事ですよ。",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006190023344541539
      },
      {
        "tweet_id": 1479352680766390272,
        "user": "Golden_Giz",
        "time": "2022-01-07 16:22:18",
        "name": "「どの世論調査でも〜最下位」って、赤旗とか民青とかのでしょうね https://t.co/3uMreLk1BY",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006121308990112899
      },
      {
        "tweet_id": 1479387686373040130,
        "user": "noriko44336079",
        "time": "2022-01-07 18:41:24",
        "name": "憲法改悪反対!",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "1",
        "score": 0.006525191202833755
      },
      {
        "tweet_id": 1479336782080933889,
        "user": "a_saneatu",
        "time": "2022-01-07 15:19:08",
        "name": "別件で申し訳ない。政党助成金うけとって、ホームレス助けてください。お願いします。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006052594635684258
      },
      {
        "tweet_id": 1480853593658118144,
        "user": "goldtaak2432",
        "time": "2022-01-11 19:46:24",
        "name": "そうやって改憲を先延ばしにして何年経つと思うんですか?議論さえ拒否するのは民主主義とはいえません。変えるべきは立憲民主党と共産党ですよね。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006052594635684258
      },
      {
        "tweet_id": 1479380224521293824,
        "user": "jackiejun817",
        "time": "2022-01-07 18:11:45",
        "name": "支持率が消費税超えてから喋れよ",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006121308990112899
      },
      {
        "tweet_id": 1479337998491975680,
        "user": "bamo02",
        "time": "2022-01-07 15:23:58",
        "name": "日本人民共和国憲法草案を押し立て憲法改正を訴えないんですか。大嘘つき。",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006258737698970179
      },
      {
        "tweet_id": 1479328958412115968,
        "user": "sala5517",
        "time": "2022-01-07 14:48:02",
        "name": "ワイマールの不幸を繰り返さない様にお願いします！",
        "claster": [
          0
        ],
        "favorite": "4",
        "retweet": "1",
        "score": 0.006593905557262395
      },
      {
        "tweet_id": 1479385046738178054,
        "user": "nankaiporks",
        "time": "2022-01-07 18:30:55",
        "name": "大阪に来るなら教えてください。\nナンボでも書きまっせぇ！",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006052594635684258
      },
      {
        "tweet_id": 1480789201352523777,
        "user": "katagirimunezo",
        "time": "2022-01-11 15:30:31",
        "name": "消えろ狂惨党 https://t.co/Q6GEWGAED4",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006121308990112899
      },
      {
        "tweet_id": 1480773645329104897,
        "user": "mietarow280",
        "time": "2022-01-11 14:28:43",
        "name": "改憲はしてもらいたい🐱🎵",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006121308990112899
      },
      {
        "tweet_id": 1479360511297073159,
        "user": "301Masa",
        "time": "2022-01-07 16:53:25",
        "name": "小池さん北京オリンピック開催には、何故反対しないのか。猛反対していた東京オリンピック開催時よりコロナ感染拡大しています。ウイグル、モンゴルでのジェノサイド等一切声をあげないのは何故？",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006121308990112899
      },
      {
        "tweet_id": 1479441444070776837,
        "user": "magyakuman",
        "time": "2022-01-07 22:15:01",
        "name": "馬鹿みたいに国会議員多いんだからこれぐらい全部やってもらわないと困るよね。\n反対ばっかり言ってないで国会で議論しよ。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006121308990112899
      },
      {
        "tweet_id": 1479344833215209474,
        "user": "timeisl",
        "time": "2022-01-07 15:51:07",
        "name": "日本全国 2022コロナ死者数\n\n1月1日 0人\n1月2日 2人\n1月3日 1人\n1月4日 1人\n1月5日 1人\n1月6日 1人\n\n累計6人 年間365人ペース\n\n↓ソース\nhttps://t.co/EoFrV0FaEe",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.013769983565012456,
        "children": [
          {
            "tweet_id": 1479344933442306049,
            "user": "timeisl",
            "time": "2022-01-07 15:51:31",
            "name": "死因別死者数 2020\n\n悪性新生物〈腫瘍〉378,356\n心疾患 (高血圧性を除く) 205,518\n老衰 132,435\n脳血管疾患 102,956\n肺炎 78,445\n誤嚥性肺炎 42,746\n不慮の事故 38,069\n腎不全 26,946\nアルツハイマー病 20,852\n血管性及 び詳 細不 明の 認知症 20,811\n\nhttps://t.co/KvXoncHA4N",
            "claster": [
              0
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006801770257856627
          }
        ]
      },
      {
        "tweet_id": 1479312121968357377,
        "user": "3wk0fbucr7oZQCj",
        "time": "2022-01-07 13:41:08",
        "name": "衆院選で支持されたのは自民党だからなぁ。\n\n共産党こそ2022年変わらなくちゃダメでしょ。\nいつまで志位和夫の独裁政党続けるつもりですか？",
        "claster": [
          0
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.006327452053398819
      },
      {
        "tweet_id": 1479370834716553216,
        "user": "61_ef58",
        "time": "2022-01-07 17:34:27",
        "name": "腐敗体質の腐りきった自民党政権では、改憲は無理ですよ。この腐敗政権は先ずは身を切る改革 無駄遣い ばら撒きを根幹から無くし、消費税撤廃 各種関連大幅減税し、日本経済を立て直ししないと駄目だ。そして腐りきった自民党自民党議員を根幹から完全一掃する事ですよ。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006121308990112899
      },
      {
        "tweet_id": 1480929320583692290,
        "user": "taka910910",
        "time": "2022-01-12 00:47:19",
        "name": "小池基準何もせず　東京都障害スポーツセンター開ける　東京都図書館開ける　オミクロン増える中　多摩都下",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006052594635684258
      },
      {
        "tweet_id": 1480886024461230080,
        "user": "kaz1969ritoru09",
        "time": "2022-01-11 21:55:16",
        "name": "いやいまいや\n変わるべきは\nあなた達と\n国民は言ってると\n早く気付こうね",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006052594635684258
      },
      {
        "tweet_id": 1479634629833682944,
        "user": "japon1986",
        "time": "2022-01-08 11:02:40",
        "name": "そんな出来もしないこと言ってるから維新にボロ負けするんですよ。",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006190023344541539
      },
      {
        "tweet_id": 1479452798005956608,
        "user": "tetsu511",
        "time": "2022-01-07 23:00:08",
        "name": "憲法改正の前に、与野党問わずこの問題を徹底的に追及すべきだと思うのですが。。。。お珍陳さんは「理念に共感」と言っていますが理念に共感すれば何をしてもいいんですか？\n\nhttps://t.co/vP9h8YkhpL",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006258737698970179
      },
      {
        "tweet_id": 1479433719882874884,
        "user": "jz34RAMu0knZdg1",
        "time": "2022-01-07 21:44:20",
        "name": "ぜひ小池さんと斎藤幸平さんとの対談を聴いてみたいものです。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006052594635684258
      },
      {
        "tweet_id": 1479444551387746307,
        "user": "horihorihoriho3",
        "time": "2022-01-07 22:27:22",
        "name": "先ずは、赤旗新聞の配達してる党員の最低賃金まで引き上げましょう。\n配達員の最高年収と最低年収と平均年収でも眺めながら議論しますか？",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006121308990112899
      },
      {
        "tweet_id": 1479569216835829761,
        "user": "L0r5sZnLZxixzNf",
        "time": "2022-01-08 06:42:45",
        "name": "まだ言ってるの\n今の中国　北朝鮮　韓国　の動きみていたら憲法改正必要だろ　国民守るためには改正必要　中国は日本に対し1000発のミサイルが向いてる\n日本の政治力では三ヶ国押さえられない　共産党はキレイこと言い過ぎ　何もできないくせに",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006190023344541539
      },
      {
        "tweet_id": 1479313294767030272,
        "user": "8cMdsPWeMctZl4J",
        "time": "2022-01-07 13:45:48",
        "name": "小池晃氏「変えるべきは憲法でなく自民党政治です！」\n\n同感です！",
        "claster": [
          0
        ],
        "favorite": "7",
        "retweet": "3",
        "score": 0.007332955628275467
      },
      {
        "tweet_id": 1480200852308897802,
        "user": "iWo9qwUwVlBoXrX",
        "time": "2022-01-10 00:32:38",
        "name": "しかし、あの朝日新聞の「改憲は必要と思うか」というアンケートでも「改憲が必要である」という意見が「改憲は必要ではない」という意見を越えましたよね。やはり民意は改憲を望んでいるのではないでしょうか？",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006190023344541539
      },
      {
        "tweet_id": 1479362898853957633,
        "user": "qbhf1LNcFxXXwG7",
        "time": "2022-01-07 17:02:54",
        "name": "共産党の今後の活動日程を知りたくホームページなどで探しているのですが、見つけられませんでした。どこを閲覧すればよろしいでしょうか。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006052594635684258
      },
      {
        "tweet_id": 1480791116874399745,
        "user": "japanlove_jimin",
        "time": "2022-01-11 15:38:08",
        "name": "共産党こそ\n求めてない",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006052594635684258
      },
      {
        "tweet_id": 1479387014898532356,
        "user": "384042yi",
        "time": "2022-01-07 18:38:44",
        "name": "ワクチン担任大臣夢見る乙女？いい加減現状把握して真面目に取りくめ。ワクチンなんて効いてないじゃないか。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006121308990112899
      },
      {
        "tweet_id": 1479417329062662144,
        "user": "TOBELmw6q3bNTMl",
        "time": "2022-01-07 20:39:12",
        "name": "何十年も居座る将軍様。憲法改正は国民投票なので、民意で決めましょうや。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006121308990112899
      },
      {
        "tweet_id": 1479379507450908672,
        "user": "ju6lEG7MPIasNfF",
        "time": "2022-01-07 18:08:54",
        "name": "共産党も早く代表変わらないといけませんね。変わらないのは共産党",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006258737698970179
      },
      {
        "tweet_id": 1479311143961522177,
        "user": "tamyu045",
        "time": "2022-01-07 13:37:15",
        "name": "選挙あったんだけど知らないのかな？",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006190023344541539
      },
      {
        "tweet_id": 1479667803099918337,
        "user": "hori19641120",
        "time": "2022-01-08 13:14:29",
        "name": "小池さん、休めてますか？ストレス太り、心配です。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006121308990112899
      }
    ]
  },
  {
    "tweet_id": 1480710062054449154,
    "user": "mi2_yes",
    "time": "2022-01-11 10:16:03",
    "name": "コロナ対策について、岸田文雄総理大臣「オミクロン株は軽症・無症状、重症化率が低い可能性も踏まえ、過度に恐れることなく冷静な対応をお願いする」\n\n・外国人新規入国禁止2月末まで維持\n・12歳未満もワクチン接種可能に\n・自衛隊接種センター開設\n・3回目接種前倒\n・ファイザー経口薬2月中の実用化 https://t.co/HFqFKDmqM8",
    "claster": [
      2
    ],
    "favorite": "514",
    "retweet": "252",
    "score": -1,
    "children": [
      {
        "tweet_id": 1480740998703910915,
        "user": "hattorisaizo",
        "time": "2022-01-11 12:18:59",
        "name": "この記者会見は過不足なく良かったと思う。「過度に恐れることなく冷静な対応をお願いする」というのはその通りだなと。国民は案外?賢い。報道など見ながら個々に冷静に判断している人が多いよ。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006038834385060657
      },
      {
        "tweet_id": 1480741109894885376,
        "user": "omgmco_cat",
        "time": "2022-01-11 12:19:26",
        "name": "岸田さん、応援してますので、今までみたいに緊急事態宣言を出して飲食店や観光業に痛い政策は取らないで、そちらも慎重にご判断をお願いします。",
        "claster": [
          2
        ],
        "favorite": "14",
        "retweet": "2",
        "score": 0.00753374235478877
      },
      {
        "tweet_id": 1480945105737752576,
        "user": "bloodavante",
        "time": "2022-01-12 01:50:02",
        "name": "一番恐れているのは、一体どこのどいつなんだか…💢\n#岸田やめろ",
        "claster": [
          2
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.006451120511632498
      },
      {
        "tweet_id": 1480906272258269188,
        "user": "insomnia0812",
        "time": "2022-01-11 23:15:43",
        "name": "＠kishida230 怖いのはコロナではなくノイジーマイノリティ、メディアからのバッシング。\nただのバカ。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006038834385060657
      },
      {
        "tweet_id": 1480867934671339523,
        "user": "TSUJI20170921",
        "time": "2022-01-11 20:43:23",
        "name": "マスメディアの煽りに国民が乗せられないように釘を刺したのは良いと思う。アフリカとは年齢構成が違うが殆ど重傷化しないのは間違いないと思われるので感染確認者数が増加したとあたふたする必要はないが軽視するのは間違い。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006038834385060657
      },
      {
        "tweet_id": 1480865698914381826,
        "user": "hifuruchan1",
        "time": "2022-01-11 20:34:30",
        "name": "岸田さん\nこの100日の事実\n\nかなりのアホ\n何もよー決めん\n部下のハシゴを外す\n\nしかも\n「中国共産党を喜ばせる」\n決定が少なくない\n\nこのままでは\n岸田さんが日本を破壊する\n\n岸田さんを早く退陣させ\n#高市総理 か\n#安倍総理 でないと\n\n中国共産党の苛烈な侵略から\n国民は護られない",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "1",
        "score": 0.0066488596610674335
      },
      {
        "tweet_id": 1480762516729131008,
        "user": "2ndAbura",
        "time": "2022-01-11 13:44:29",
        "name": "責任逃れ",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006107548739489297
      },
      {
        "tweet_id": 1480771911097647112,
        "user": "eD50iGqTXteldoq",
        "time": "2022-01-11 14:21:49",
        "name": "最低の詐欺師‼️",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006107548739489297
      },
      {
        "tweet_id": 1480822344050688001,
        "user": "kazukunelt",
        "time": "2022-01-11 17:42:13",
        "name": "5類にしてから言ってくれ",
        "claster": [
          2
        ],
        "favorite": "13",
        "retweet": "0",
        "score": 0.006932120992632978
      },
      {
        "tweet_id": 1480739845324808194,
        "user": "yokosunnyday",
        "time": "2022-01-11 12:14:24",
        "name": "お願いします！休校とか分散登校とかはやらないように通達してください！子どもたちの学校生活は貴重です。",
        "claster": [
          2
        ],
        "favorite": "33",
        "retweet": "0",
        "score": 0.008306408081205781
      },
      {
        "tweet_id": 1480821460591845379,
        "user": "kazukunelt",
        "time": "2022-01-11 17:38:43",
        "name": "過度に恐れるてるのは政府じゃね？\n結局、ワクチン3回目やまん延防止措置はやるんだ",
        "claster": [
          2
        ],
        "favorite": "12",
        "retweet": "0",
        "score": 0.006863406638204339
      },
      {
        "tweet_id": 1480773944722755584,
        "user": "PES84110260",
        "time": "2022-01-11 14:29:54",
        "name": "人任せでんな。もしくは、俺はそう言ったんだけどねぇ、ってアリバイ作りか。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006107548739489297
      },
      {
        "tweet_id": 1481201391683371009,
        "user": "nekojiarashi",
        "time": "2022-01-12 18:48:25",
        "name": "何がオミクロンだとかデルタだの学習能力が無い奴らばっかしだな‼️岸田、小池、公務員、空港検疫官‼️お前らはザル際対策しか出来ないのかな⁉️学習能力無いんだね。ウイルスを日本🇯🇵に入れてるのお前らは国民が頑張ってコロナ対策をしながら給料が下がってまで仕事をしてる。コイツらは給料が下がら無い",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006038834385060657
      },
      {
        "tweet_id": 1481053260018745348,
        "user": "kanekonkanekon",
        "time": "2022-01-12 08:59:48",
        "name": "岸田は、安倍・菅さん時みたいにオリンピックも抱えた365日必死のコロナ対策で追われず。\n風邪症状しかないオミクロン対策は\n極楽だなぁ、って思ってるはず。\n\nこれで左翼マスコミが誉めて支持率上がれば超ラッキーって思ってるはず。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006038834385060657
      },
      {
        "tweet_id": 1480727315021987842,
        "user": "Qph2VfpMDLTKY23",
        "time": "2022-01-11 11:24:37",
        "name": "キッシー頑張れ👍",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006244977448346577
      },
      {
        "tweet_id": 1481007961950797824,
        "user": "kirikiri_ak",
        "time": "2022-01-12 05:59:48",
        "name": "蔓延防止は各知事の要請。12歳未満のワクチンは欧米ではやってること。岸田政権の施策はほとんどグダグダたが、それは特におかしくはない。有本香みたいに嫌いなら、なんでもかんでも批判する姿勢はジャーナリストとしての失格では。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006038834385060657
      },
      {
        "tweet_id": 1481112682459975686,
        "user": "project71960081",
        "time": "2022-01-12 12:55:55",
        "name": "どれも前任者がやって実証済み対策。結局独自性は無かったと言われますよ。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006038834385060657
      },
      {
        "tweet_id": 1480832200019185667,
        "user": "Ixtp9ZYMUVtIvmH",
        "time": "2022-01-11 18:21:23",
        "name": "言ってることと、やろうとしていることが違い過ぎる。理解して言っているのだろうか。",
        "claster": [
          2
        ],
        "favorite": "22",
        "retweet": "3",
        "score": 0.008349910694081468
      },
      {
        "tweet_id": 1480733609921495049,
        "user": "marucha27978022",
        "time": "2022-01-11 11:49:37",
        "name": "やっぱり貴方ではダメです😣😑",
        "claster": [
          2
        ],
        "favorite": "77",
        "retweet": "6",
        "score": 0.012928560699247402
      },
      {
        "tweet_id": 1480859655907983363,
        "user": "4tMfU68g6NWvAv7",
        "time": "2022-01-11 20:10:29",
        "name": "3月にファイザーのオミクロンワクチン発表されたからワクチン接種は進まんでしょ🥵\nそもそも重症化しないのならわざんざワクチン打つ必要がない！国民をバカにするな‼️",
        "claster": [
          2
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.006313691802775218
      },
      {
        "tweet_id": 1480719423585779713,
        "user": "mayuki_kiryu",
        "time": "2022-01-11 10:53:15",
        "name": "ビル施設館内で吐いたんなら普通に移るわ。20代の場合ならアル中な気がする。アルコール中毒のヤバイのは寝ゲロしたら死ぬんじゃないかなぁ？誤飲してるってなると…。飲み過ぎは体に良くないよ。況してや床面にカーペット敷いたら全部ダメになりそう。清掃泣かせ素材なら💩の菌もダメに決まってる。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006038834385060657
      },
      {
        "tweet_id": 1480998653720666112,
        "user": "DCHXvIxOQnvnt3N",
        "time": "2022-01-12 05:22:49",
        "name": "外国人以外全部いらんやん",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006107548739489297
      },
      {
        "tweet_id": 1480712304669134849,
        "user": "kenG71230530",
        "time": "2022-01-11 10:24:58",
        "name": "先ず5類にして、対症療法で医者が本来の仕事が出来るようにしてくれ。",
        "claster": [
          2
        ],
        "favorite": "57",
        "retweet": "8",
        "score": 0.01208718061840175
      },
      {
        "tweet_id": 1480745314126802946,
        "user": "hinomaru_nihon",
        "time": "2022-01-11 12:36:08",
        "name": "矛盾",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006176263093917937
      },
      {
        "tweet_id": 1481015384920956930,
        "user": "soulseed7890",
        "time": "2022-01-12 06:29:18",
        "name": "幾ら国内の重症者が落ち着いた事で警戒度を下げるとはいえ、感染者の止まらない国の外国人をまた受け入れ出したらテレビが「国内感染者ガー」報道で国民に恐怖を煽る流れがまた出てくるぞ。冷静に立ち直るべきは国民では無く、まずは岸田さんあなたです。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006107548739489297
      },
      {
        "tweet_id": 1480903106703818756,
        "user": "huOkU8YV732YO54",
        "time": "2022-01-11 23:03:09",
        "name": "3回目を急ぐ必要がどこにあるんでしょうかね…",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.006382406157203858
      },
      {
        "tweet_id": 1480900512006668288,
        "user": "JapYog",
        "time": "2022-01-11 22:52:50",
        "name": "#岸田総理\n\nさらに過度に恐れなくても良い12歳未満の子供たちに、無意味かつリスクの高い在庫武漢株💉接種の必要は絶対無いやろ‼️💢。\n\n無料PCRで陽性者を増やして医療逼迫したら本末転倒。\nとっとと5類に下げて通常の医療体制確保する冷静な判断くらいしてくれよ‼️\n\n対応が変わってないやないか‼️💢",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.006382406157203858
      },
      {
        "tweet_id": 1480873788091035648,
        "user": "ETELNAZR4",
        "time": "2022-01-11 21:06:39",
        "name": "国民殺し。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006107548739489297
      },
      {
        "tweet_id": 1480786133638578179,
        "user": "mochi2_daifukuu",
        "time": "2022-01-11 15:18:20",
        "name": "顔見てるだけで腹立ってくる😇\nどれだけの人間苦しめて泣かせたら気がすむ？\nコロナに罹ったら即死なの？\n貴方が他人の人生をどれだけ肩代わりできるんですか？",
        "claster": [
          2
        ],
        "favorite": "4",
        "retweet": "2",
        "score": 0.006846598810502369
      },
      {
        "tweet_id": 1480731495136632838,
        "user": "Junya39558173",
        "time": "2022-01-11 11:41:13",
        "name": "一番冷静にならなくてはいけないのは 岸田本人である。",
        "claster": [
          2
        ],
        "favorite": "21",
        "retweet": "1",
        "score": 0.0077482893319256755
      },
      {
        "tweet_id": 1480769484785074176,
        "user": "tomyflyi",
        "time": "2022-01-11 14:12:11",
        "name": "言っている事とやっている事が支離滅裂\nそもそも、現状で何株が拡大しているのか、ワクチン接種状況と現在の陽性反応者数の関係も不明\n雰囲気だけで何年も同じことを繰り返すなよ",
        "claster": [
          2
        ],
        "favorite": "12",
        "retweet": "2",
        "score": 0.00739631364593149
      },
      {
        "tweet_id": 1480822692614119424,
        "user": "mMVQGYllaPMBKnx",
        "time": "2022-01-11 17:43:36",
        "name": "総理の一言でマスコミも煽ることは少なくなりますね！",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006176263093917937
      },
      {
        "tweet_id": 1480769162201169921,
        "user": "tatsunokun",
        "time": "2022-01-11 14:10:54",
        "name": "お願い？　首相がその冷静な対応を示すべきだろ！\nもう５類にして、治療体制を変えろよ",
        "claster": [
          2
        ],
        "favorite": "8",
        "retweet": "1",
        "score": 0.006855002724353354
      },
      {
        "tweet_id": 1480768928326426627,
        "user": "Super_xx",
        "time": "2022-01-11 14:09:58",
        "name": "全国一律で給付金おかわりするから２週間じっとしてて！\n\nって、なぜ、言えないのか？\n(ΦωΦ)ﾌﾌﾌ…",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.006382406157203858
      },
      {
        "tweet_id": 1480712659607916544,
        "user": "Sato_ni3",
        "time": "2022-01-11 10:26:23",
        "name": "オミクロン株の感染者って実は少ないんだよね。\nほとんどデルタ感染だろ。\nhttps://t.co/2iTNRSyCQc",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.013748461329332207,
        "children": [
          {
            "tweet_id": 1480718401215827968,
            "user": "kamedachu2",
            "time": "2022-01-11 10:49:11",
            "name": "ほとんどがインフルエンザです",
            "claster": [
              2
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.006929965865394291
          }
        ]
      },
      {
        "tweet_id": 1480861311076823043,
        "user": "eVmsiSMHnaOHHkK",
        "time": "2022-01-11 20:17:04",
        "name": "自衛隊接種センターって・・・自衛隊は便利屋じゃ無いんだぞ😡\n本来の任務に邁進して欲しいよ😭\nその前に医師会つついて町医者総動員しなさい😡",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006244977448346577
      },
      {
        "tweet_id": 1480991861137620992,
        "user": "Squeeze__Bass32",
        "time": "2022-01-12 04:55:49",
        "name": "何だコレは？\n　方向性と整備計画が､整合性とれてない...\n　極めて非論理的･非科学的...学生の論文でも､落第点だｗ\n\n論理的思考とは？\n　現況分析～問題整理～課題抽出 → 方向性決定～各方針打出～各整備計画策定～工程表作成\n　実行へ",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "1",
        "score": 0.0063052878889242325
      },
      {
        "tweet_id": 1480711096814161923,
        "user": "which703shf",
        "time": "2022-01-11 10:20:10",
        "name": "経口薬の流通が難しいですね(^_^;)",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006038834385060657
      },
      {
        "tweet_id": 1480873013331755017,
        "user": "giroro_m",
        "time": "2022-01-11 21:03:34",
        "name": "言ってる事とやろうとしてる事がチグハグ。それは報道機関に強く言ってもらいたい。",
        "claster": [
          2
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.006313691802775218
      },
      {
        "tweet_id": 1480737084000567298,
        "user": "nsdhyden",
        "time": "2022-01-11 12:03:26",
        "name": "そもそも、無症状感染者は健康だと、折に触れて明言すべきです。",
        "claster": [
          2
        ],
        "favorite": "15",
        "retweet": "2",
        "score": 0.00760245670921741
      },
      {
        "tweet_id": 1480711781614239744,
        "user": "TaYasouKei",
        "time": "2022-01-11 10:22:53",
        "name": "といいつ、沖縄、山口、広島にマンボウを適用させ経済を破壊。更に広がった場合はさらなる行動制限も検討。これのどこが過度に恐れないでなのか。言ってる事とやってる事が完全に矛盾している。",
        "claster": [
          2
        ],
        "favorite": "55",
        "retweet": "7",
        "score": 0.011683298405680897
      },
      {
        "tweet_id": 1480710741544284163,
        "user": "youi54194939",
        "time": "2022-01-11 10:18:45",
        "name": "言ってることとやってることが違う。過度に恐れて冷静さ失ってるのは岸田コロナ脳内閣。それが国民に伝播してる。",
        "claster": [
          2
        ],
        "favorite": "36",
        "retweet": "2",
        "score": 0.009045458152218853
      },
      {
        "tweet_id": 1480823354492092419,
        "user": "WTCmakotokano",
        "time": "2022-01-11 17:46:14",
        "name": "これが先手先手の結果ですか〜⁉️⁉️⁉️🤣🤣🤣",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006244977448346577
      },
      {
        "tweet_id": 1480792623052820482,
        "user": "AITEN_t",
        "time": "2022-01-11 15:44:07",
        "name": "何をしたいの？",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006038834385060657
      }
    ]
  },
  {
    "tweet_id": 1480496662410047490,
    "user": "Narodovlastiye",
    "time": "2022-01-10 20:08:05",
    "name": "岸田首相は昨年末にオミクロン株の存在を念頭に、コロナ対策を「やりすぎの方がマシ」と言いましたが、在日米軍に対して信じられない程の大穴を空けておきながら、不平等条約である日米地位協定にも頑なに触れようとしないザル対応の何処が「やりすぎ」なのか説明を求めたいですね。怠慢の極みですよ。",
    "claster": [
      2,
      0,
      1
    ],
    "favorite": "4028",
    "retweet": "1417",
    "score": -1,
    "children": [
      {
        "tweet_id": 1480571267518730240,
        "user": "monchou2689",
        "time": "2022-01-11 01:04:32",
        "name": "岸田総理の言葉を1ミリも信用してなかった\n\n自公政権は言うだけで実行しない事をこの２年嫌と言う程分かったから",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.00611400835539474
      },
      {
        "tweet_id": 1480660977540644870,
        "user": "redkurosawa3",
        "time": "2022-01-11 07:01:01",
        "name": "ここ数年間の自民党は愚策のオンパレードですね",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00597657964653746
      },
      {
        "tweet_id": 1480753584728076288,
        "user": "TGr56fMeYAmIcef",
        "time": "2022-01-11 13:09:00",
        "name": "だからチワワです😆🎵🎵",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0060452940009661
      },
      {
        "tweet_id": 1480581902772092932,
        "user": "waspfans",
        "time": "2022-01-11 01:46:48",
        "name": "戦争に負けたイラクでさえ、米軍には「国境を越えての活動禁止」を通達しているそうです。\n極東の日本、韓国はフリーパス、米軍自体がもしかして日本を国と思って無かったりして・・・（未だに植民地的扱い）",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0060452940009661
      },
      {
        "tweet_id": 1480669199584604161,
        "user": "NaomiDeSAUL1",
        "time": "2022-01-11 07:33:41",
        "name": "日米地位協定を利用して人道上の犯罪・辺野古マヨネーズ利権工事を強行する自公政権の本音は、日米地位協定現状維持したい。\n辺野古利権の象徴と言える #名護のモリカケ消防署跡地利権企業は渡具知市長の縁故 疑獄は百条委員会を非公開うやむやにして #名護市長選 をせしめるため菅義偉が乗り込んだ。",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "2",
        "score": 0.006715629717550532
      },
      {
        "tweet_id": 1480508817482072064,
        "user": "Shortnoselepha1",
        "time": "2022-01-10 20:56:23",
        "name": "やり過ぎと言うならば、米軍忖度思いやりのやり過ぎですかね、バカだよね。(/o＼)",
        "claster": [
          2
        ],
        "favorite": "7",
        "retweet": "3",
        "score": 0.007256940639128668
      },
      {
        "tweet_id": 1480602910618959873,
        "user": "JOTA_4683",
        "time": "2022-01-11 03:10:16",
        "name": "アメリカに何もモノ言えないチキン岸田",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.0061827227098233805
      },
      {
        "tweet_id": 1480558113137000450,
        "user": "Poohtousan1",
        "time": "2022-01-11 00:12:16",
        "name": "その通り！\nだいたい自民党は米国に対して「やらなさすぎ」なのだ。こんな政府はダメだ。米国の犬だ。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.00611400835539474
      },
      {
        "tweet_id": 1480539818425991169,
        "user": "1FmQ5eqL0knvAtM",
        "time": "2022-01-10 22:59:34",
        "name": "森友問題の“司令塔”は「今井総理秘書官」前川喜平・前文科事務次官が推測〈週刊朝日〉 | AERA dot. (アエラドット)\n２０１８年の記事です。結局すべて\n【今井尚哉】三菱重工顧問\n岸田内閣官房参与です\n https://t.co/LWprV78OWD",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.006311747504829676
      },
      {
        "tweet_id": 1480540382945755141,
        "user": "shiseinokoe",
        "time": "2022-01-10 23:01:49",
        "name": "やり過ぎ？その割には米軍に対して、忖度して腰が引けてますよね┐(-。-;)┌腰抜け外交だと思いますよ💢",
        "claster": [
          2
        ],
        "favorite": "20",
        "retweet": "3",
        "score": 0.015824003343346126,
        "children": [
          {
            "tweet_id": 1480541198146486273,
            "user": "2f7CO81rJ1C2tjD",
            "time": "2022-01-10 23:05:03",
            "name": "腰を引き過ぎですよね😩",
            "claster": [
              2
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.00689103306792524
          }
        ]
      },
      {
        "tweet_id": 1480661104863100929,
        "user": "NZ43099516",
        "time": "2022-01-11 07:01:31",
        "name": "いつまで植民地扱いをされれば気が済むんだ自民党。\n憲法改正より、こっちの方が先だろう！\n#日米地位協定の抜本改正を\n自民党政権のままなら、いつまでたっても植民地。",
        "claster": [
          2
        ],
        "favorite": "10",
        "retweet": "4",
        "score": 0.0077295372062781646
      },
      {
        "tweet_id": 1480497791223099393,
        "user": "Wataru_1980_",
        "time": "2022-01-10 20:12:34",
        "name": "米軍への行動制限、二週間遅いよ！",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.006320151418680661
      },
      {
        "tweet_id": 1480546200399278081,
        "user": "NSandg",
        "time": "2022-01-10 23:24:56",
        "name": "あの御仁たちはいつまで変わらずにこの状態を放置するのでしょうかね。\nハッキリ行ってしまえばいいのにね、悪いけど世界一平和を思って生きてる国民がいるのは日本だけだと。自分(現政権)以外は…とね",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0060452940009661
      },
      {
        "tweet_id": 1480498698572693506,
        "user": "inutsukai",
        "time": "2022-01-10 20:16:10",
        "name": "やりすぎの方がマシだがやるとは言ってない、をジョークとかではなく実行してるんじゃないですかね。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.00611400835539474
      },
      {
        "tweet_id": 1480538934379945984,
        "user": "1FmQ5eqL0knvAtM",
        "time": "2022-01-10 22:56:03",
        "name": "岸田総理は\n安倍晋三元首相補佐官\n【今井尚哉】三菱重工顧問を\n岸田内閣官房参与に復帰させてます\nこの時点で\n安倍晋三自民党公明党連立政権時代\nと何も変わらない、と思います\nアベノマスクGOTOをはじめ\nコロナ対策、アベノミクス経済政策\n森友問題など疑惑も【今井尚哉】\nhttps://t.co/esUiTazktC https://t.co/fZkj66kZ0B",
        "claster": [
          2
        ],
        "favorite": "22",
        "retweet": "11",
        "score": 0.010419283986466877
      },
      {
        "tweet_id": 1480784944993804288,
        "user": "kamemushihunter",
        "time": "2022-01-11 15:13:37",
        "name": "同感です！",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00597657964653746
      },
      {
        "tweet_id": 1480712342853742598,
        "user": "mxZ7h70onnzXvDz",
        "time": "2022-01-11 10:25:07",
        "name": "米国、米軍にやりすぎの思いやり。憐れな政権だなあ。なぜ国民のための交渉が出来ないんだ。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0060452940009661
      },
      {
        "tweet_id": 1480503915674484751,
        "user": "GblEewabjvdD7Aq",
        "time": "2022-01-10 20:36:54",
        "name": "基本的にコロナ対策なんて何もしていません!海外との往来を止めただけ!四方海の島国どこからでも入って来ます!米軍だけではありません！休み明けは、1万人は超えています、国内は、なんの対策もなされてないのですから、対策って言葉もう、聞きたくないです！",
        "claster": [
          1
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.013856498806468515,
        "children": [
          {
            "tweet_id": 1480505211668279298,
            "user": "GblEewabjvdD7Aq",
            "time": "2022-01-10 20:42:03",
            "name": "あるって言った予算はないし、今年度予算はないし、来年度予算は緊縮予算、馬鹿はもう要らない！総理大臣って脳なしのやる仕事なんてすね！安倍の伝令役だから何でも、良いって事ですね！",
            "claster": [
              1
            ],
            "favorite": "3",
            "retweet": "0",
            "score": 0.00695974742235388
          }
        ]
      },
      {
        "tweet_id": 1480528707249111040,
        "user": "0s5zE2mDDcr8uPl",
        "time": "2022-01-10 22:15:25",
        "name": "糞岸田に、何を言っても糞にも役に立ちませんから、疲れるだけですよ。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0060452940009661
      },
      {
        "tweet_id": 1480700313162383361,
        "user": "HappyLoveSea",
        "time": "2022-01-11 09:37:19",
        "name": "「米軍基地に対する配慮の『や·り·す·ぎ』で沖縄など米軍基地周辺への感染対策が疎かになる」\nという事だと思います。\n日本政府の『先手先手』は国民の『スペシャル後手後手』ですし。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00597657964653746
      },
      {
        "tweet_id": 1480503494209859586,
        "user": "miuyopparai1208",
        "time": "2022-01-10 20:35:14",
        "name": "米国軍人を強制帰国でも《やり過ぎ》では無いと思いますけど…😭",
        "claster": [
          2
        ],
        "favorite": "6",
        "retweet": "1",
        "score": 0.014329095373618012,
        "children": [
          {
            "tweet_id": 1480760685114310661,
            "user": "jxLqYiqdwwIMzSU",
            "time": "2022-01-11 13:37:13",
            "name": "アホか？\n諸外国に居る邦人が同じ目に合わされたら、己らは平気なのか【感染を100%防ぐのは不可能】 https://t.co/hooyCS4ZyO",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006753604359067959
          }
        ]
      },
      {
        "tweet_id": 1480541977150365698,
        "user": "384042yi",
        "time": "2022-01-10 23:08:09",
        "name": "口先だけ。言えば国民がやっていると勘違いする。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0060452940009661
      },
      {
        "tweet_id": 1480522431689523204,
        "user": "Pmifc1990",
        "time": "2022-01-10 21:50:29",
        "name": "＃地位協定を世界標準へ改善したい\nこれを機に拡がらないかな。\nでも、政権の援護が皆無。。。。\n沖縄を援護しなくては。\n沖縄の為に、自分の為に。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0060452940009661
      },
      {
        "tweet_id": 1480693442456223744,
        "user": "moha03",
        "time": "2022-01-11 09:10:01",
        "name": "やり過ぎと言った内からまた入国緩和。\n実にコロコロ言う事変えるお人だわ。\nホントに防ぐ気有るのかな？",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0060452940009661
      },
      {
        "tweet_id": 1480760154270617601,
        "user": "jxLqYiqdwwIMzSU",
        "time": "2022-01-11 13:35:06",
        "name": "アホか？\n感染を100%止めるのは、不可能\n己らは、去年、日本人もアメリカ等で中国人と間違われて襲そった\n奴と、同レベル、流石日本共産党の党員 https://t.co/FnlKxcHin8",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00597657964653746
      },
      {
        "tweet_id": 1480538493910945794,
        "user": "2f7CO81rJ1C2tjD",
        "time": "2022-01-10 22:54:18",
        "name": "それよりも、腰が引けてますよね😮‍💨",
        "claster": [
          2
        ],
        "favorite": "9",
        "retweet": "1",
        "score": 0.006861462340258797
      },
      {
        "tweet_id": 1480521171565449219,
        "user": "tsuyopon0821",
        "time": "2022-01-10 21:45:28",
        "name": "「やりすぎ」ではなく、「やりすごし」の言い間違いだったんですかね？🤔",
        "claster": [
          2
        ],
        "favorite": "8",
        "retweet": "1",
        "score": 0.006792747985830157
      },
      {
        "tweet_id": 1480939390784655361,
        "user": "y8VZTZhzkHBQN3K",
        "time": "2022-01-12 01:27:19",
        "name": "ＮＨＫの内閣支持率上向きの理由には笑いが出る。\"他の内閣より良さそう\"って一体どこの事を指すのか？ＮＨＫの質問もいい加減なら答える方もよく考えていないで適当な事がよく分かる。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00597657964653746
      },
      {
        "tweet_id": 1480617615303536640,
        "user": "miraiomosaku",
        "time": "2022-01-11 04:08:42",
        "name": "一般検疫はザルだが、裏社会ではバケツの底が抜けていたという笑い話では済ませられない話なんだが❗️",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.00611400835539474
      },
      {
        "tweet_id": 1480721464311824385,
        "user": "Jackanw",
        "time": "2022-01-11 11:01:22",
        "name": "自民党は売国ですね。いまだに、アメリカの言いなりなのは自民党だからですね。それならいっそアメリカの州になった方が良いでしょ。自民党さん。",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.012743367449280322,
        "children": [
          {
            "tweet_id": 1480732081475190788,
            "user": "eripon199777",
            "time": "2022-01-11 11:43:33",
            "name": "日本列島米軍駐留基地やりたい放題😭😞😰😥😵😣",
            "claster": [
              0
            ],
            "favorite": "5",
            "retweet": "2",
            "score": 0.014029001889489634,
            "children": [
              {
                "tweet_id": 1480743226919518216,
                "user": "YEh430TWGJBMtma",
                "time": "2022-01-11 12:27:50",
                "name": "北方四島側では今でもロス毛がやりたい放題( ´Д｀) https://t.co/LGX3s87PeH",
                "claster": [
                  0
                ],
                "favorite": "2",
                "retweet": "2",
                "score": 0.014596629311961946,
                "children": [
                  {
                    "tweet_id": 1480746960915419138,
                    "user": "eripon199777",
                    "time": "2022-01-11 12:42:41",
                    "name": "北方領土ソ連崩壊した時に当時の日本政府もっと北方領土返還交渉していれば返還されていたと思います。もう今のロシアでは不可能です。\n今のコロナ対策と一緒後の祭りです。\n😣😵😥😰😞😭",
                    "claster": [
                      0
                    ],
                    "favorite": "6",
                    "retweet": "5",
                    "score": 0.016792048274373073,
                    "children": [
                      {
                        "tweet_id": 1480749625120555011,
                        "user": "2f7CO81rJ1C2tjD",
                        "time": "2022-01-11 12:53:16",
                        "name": "すべて、アベが悪いんだよ👎",
                        "claster": [
                          0
                        ],
                        "favorite": "2",
                        "retweet": "0",
                        "score": 0.007503077564777853
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1480663971363684358,
        "user": "SUN87717570",
        "time": "2022-01-11 07:12:54",
        "name": "＃改憲より日米地位協定抜本改正を\n＃自民党に危機管理能力はありません https://t.co/0UMg9bTeVb",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.006320151418680661
      },
      {
        "tweet_id": 1480744234827522052,
        "user": "RocoAloha",
        "time": "2022-01-11 12:31:51",
        "name": "口先だけで やってる感💢今まで何も学んでない😡",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00597657964653746
      }
    ]
  },
  {
    "tweet_id": 1479676044936646658,
    "user": "keijimoriiVet",
    "time": "2022-01-08 13:47:14",
    "name": "緊急事態宣言で自粛すべきなのは、\n飲食店ではなく\nテレビ局。\n\nテレビの意図的な偏向報道が人々の不安感を作り、コロナ禍を悪化させている\n\nワイドショー煽りを一切やらずに時代劇や古い映画ばかり放映するテレビ東京は免除 https://t.co/5xk183xUb3",
    "claster": [
      0,
      1
    ],
    "favorite": "4380",
    "retweet": "1233",
    "score": -1,
    "children": [
      {
        "tweet_id": 1480056711948148738,
        "user": "yy45ah",
        "time": "2022-01-09 14:59:52",
        "name": "テレ東はいいよね",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005946962091364498
      },
      {
        "tweet_id": 1479807713496674306,
        "user": "23Bf1X5nGBx589R",
        "time": "2022-01-08 22:30:27",
        "name": "最後の二行ʬʬʬ",
        "claster": [
          0
        ],
        "favorite": "10",
        "retweet": "0",
        "score": 0.0066341056356508995
      },
      {
        "tweet_id": 1479889820914950145,
        "user": "milkpulin1",
        "time": "2022-01-09 03:56:42",
        "name": "NHKは解体すべき\n政府御用達",
        "claster": [
          0
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.006221819509079058
      },
      {
        "tweet_id": 1480087509703213057,
        "user": "NPanyui",
        "time": "2022-01-09 17:02:15",
        "name": "ワイドショー、ニュース等は自粛ではなく、放送ストップのロックダウン👍が望ましい〜",
        "claster": [
          0
        ],
        "favorite": "15",
        "retweet": "4",
        "score": 0.008043491423248403
      },
      {
        "tweet_id": 1480024875922509830,
        "user": "aa_nonki",
        "time": "2022-01-09 12:53:22",
        "name": "テレ東サイコー✨年末年始の番組編成なんてホントに良かった👍",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005946962091364498
      },
      {
        "tweet_id": 1480082612941385729,
        "user": "khik58768246",
        "time": "2022-01-09 16:42:48",
        "name": "テレ朝のおさらい\n2020/4/12\nhttps://t.co/437ztWnKA0\n2021/1/6\nhttps://t.co/MfhsnqKmWS\n2021/4/6\nhttps://t.co/5I8mNtMAkM\n2021/5/24\nhttps://t.co/pgb9XwO5tF\n2021/8/18\nhttps://t.co/y2uL4IALAI\nほかにもあるかもしれません。\nスタジオ封鎖していませんよね。",
        "claster": [
          0
        ],
        "favorite": "5",
        "retweet": "2",
        "score": 0.00682344087123485
      },
      {
        "tweet_id": 1480005162223947776,
        "user": "so_you_koto_",
        "time": "2022-01-09 11:35:02",
        "name": "特にNHKのニュース〰︎狼少年w\n＞感染拡大が止まりませーん！🔇",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.006084390800221778
      },
      {
        "tweet_id": 1479857861786505217,
        "user": "mulakashiwa",
        "time": "2022-01-09 01:49:43",
        "name": "自粛？テレビ視聴でしょ。\nそうすりゃ、テレビそのものの必要性もなくなる。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005946962091364498
      },
      {
        "tweet_id": 1479799844764286977,
        "user": "Mb7ElT0JF6yD28q",
        "time": "2022-01-08 21:59:11",
        "name": "テレ東が一番まともですね。\nあとは要らない。\nCBCも頑張っています。",
        "claster": [
          1,
          0
        ],
        "favorite": "11",
        "retweet": "1",
        "score": 0.012826334984709835,
        "children": [
          {
            "tweet_id": 1479821115904389128,
            "user": "aiai_masako_mam",
            "time": "2022-01-08 23:23:42",
            "name": "CBCはTBS系なのに頑張ってますね。\n地上波でまともな番組。\n名古屋市民はこの番組を見て早く567🧠の洗脳から解脱して欲しいです。\nhttps://t.co/dN1xA4dSvU\n\n#大石アナ　#CBC",
            "claster": [
              1,
              0
            ],
            "favorite": "10",
            "retweet": "3",
            "score": 0.019876189149536882,
            "children": [
              {
                "tweet_id": 1479976919164919813,
                "user": "hOrSC9HDRMDk6DJ",
                "time": "2022-01-09 09:42:48",
                "name": "おはようございます。\n大石アナってこちらの方なんですか🤔",
                "claster": [
                  1
                ],
                "favorite": "4",
                "retweet": "0",
                "score": 0.019063467541542978,
                "children": [
                  {
                    "tweet_id": 1479996085645225985,
                    "user": "aiai_masako_mam",
                    "time": "2022-01-09 10:58:58",
                    "name": "CBCの大石アナは、名古屋市民かは分かりませんが、在名放送局でアンカーを勤めてます。",
                    "claster": [
                      1
                    ],
                    "favorite": "2",
                    "retweet": "0",
                    "score": 0.012937004958843822,
                    "children": [
                      {
                        "tweet_id": 1479996936203960323,
                        "user": "Mb7ElT0JF6yD28q",
                        "time": "2022-01-09 11:02:21",
                        "name": "多分、こちらの方という意味が、、、\nコロナ騒ぎの真実を理解しており、それを発信しようとしている方、という意味かと。\n\nメインメディアは全てあちら側(製薬、国際金融資本)ですから。",
                        "claster": [
                          1
                        ],
                        "favorite": "2",
                        "retweet": "0",
                        "score": 0.022019968090111797,
                        "children": [
                          {
                            "tweet_id": 1479998618186952711,
                            "user": "aiai_masako_mam",
                            "time": "2022-01-09 11:09:02",
                            "name": "あぁ。\nありがとうございます。\nどうなんでしょうか？\n\nそれは、動画を観てご自身で判断されては？\n\n名古屋市民は、大石さんの番組で放送してるよと云えば「なるほどねー」となります。\nといって、💉する人が減ったとかは聞きませんが。",
                            "claster": [
                              1
                            ],
                            "favorite": "2",
                            "retweet": "0",
                            "score": 0.006976227444381887
                          },
                          {
                            "tweet_id": 1479998020855136256,
                            "user": "hOrSC9HDRMDk6DJ",
                            "time": "2022-01-09 11:06:39",
                            "name": "どこの放送局の方かなと思ってました。",
                            "claster": [
                              1
                            ],
                            "favorite": "2",
                            "retweet": "0",
                            "score": 0.006976227444381887
                          }
                        ]
                      }
                    ]
                  },
                  {
                    "tweet_id": 1479978526262829056,
                    "user": "Mb7ElT0JF6yD28q",
                    "time": "2022-01-09 09:49:11",
                    "name": "そこら辺の仕組みがよくわからないんです。ただのガス抜きなのか？\nでも、メインメディアが決して触れない真実を報じているのは確かです。",
                    "claster": [
                      1
                    ],
                    "favorite": "4",
                    "retweet": "0",
                    "score": 0.013361212796878224,
                    "children": [
                      {
                        "tweet_id": 1479997447523160068,
                        "user": "aiai_masako_mam",
                        "time": "2022-01-09 11:04:23",
                        "name": "ガス抜きかは分かりませんが、他の地上波が放送しない内容を放送する事は勇気がいると思います。\nまた、You Tubeにあげると他の地方の方の目にも触れるので、良い事だとも。",
                        "claster": [
                          1
                        ],
                        "favorite": "4",
                        "retweet": "0",
                        "score": 0.014785010881444273,
                        "children": [
                          {
                            "tweet_id": 1480008100270997506,
                            "user": "Mb7ElT0JF6yD28q",
                            "time": "2022-01-09 11:46:42",
                            "name": "その通りですね。貴重なメディアです✨",
                            "claster": [
                              1
                            ],
                            "favorite": "3",
                            "retweet": "0",
                            "score": 0.007331720927987645
                          }
                        ]
                      }
                    ]
                  }
                ]
              },
              {
                "tweet_id": 1479827413546995717,
                "user": "Mb7ElT0JF6yD28q",
                "time": "2022-01-08 23:48:43",
                "name": "TBS系とは知りませんでした！\n大違いですねー、何故だろう？\nTBSはNHK、朝日、日テレ、フジと共に\n消えて欲しいです。",
                "claster": [
                  0
                ],
                "favorite": "1",
                "retweet": "1",
                "score": 0.013279226478141585,
                "children": [
                  {
                    "tweet_id": 1479828358171336708,
                    "user": "aiai_masako_mam",
                    "time": "2022-01-08 23:52:29",
                    "name": "名古屋市民です。\nCBCは、キー局がTBSです。\n\nでも、独自で頑張ってると思います。\nこの番組の放送時間は帰宅中なので、リアルタイムでは見ませんが、You Tubeで見て応援しています。",
                    "claster": [
                      0
                    ],
                    "favorite": "3",
                    "retweet": "0",
                    "score": 0.014606682332000496,
                    "children": [
                      {
                        "tweet_id": 1479829288698679297,
                        "user": "Mb7ElT0JF6yD28q",
                        "time": "2022-01-08 23:56:10",
                        "name": "ホント、頑張っていますよね。\n私もYouTubeで、テレ東Bizも、篠原キャスターがギリギリラインで頑張っているので\n見ています。テレ東は経団連がバックなので、接種証明推しではありますが。\nその他のメディアは感染源ですから見てはダメ🙅‍♀️",
                        "claster": [
                          0
                        ],
                        "favorite": "2",
                        "retweet": "0",
                        "score": 0.007224425837939931
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1479925247575224320,
        "user": "JaStUp311",
        "time": "2022-01-09 06:17:29",
        "name": "TV局に日本人は○されていくね",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005946962091364498
      },
      {
        "tweet_id": 1480090273065881602,
        "user": "totongatan",
        "time": "2022-01-09 17:13:14",
        "name": "そうだそうだ　言うとおり🇯🇵\n不買運動ならぬ不視聴運動しなければ😀\nTV station　バッシング",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "1",
        "score": 0.006419558658513994
      },
      {
        "tweet_id": 1479712989456789506,
        "user": "_georgi",
        "time": "2022-01-08 16:14:03",
        "name": "まあ1万歩譲って民放はスポンサーがあるしょうがない？いや法律違反だな。\nただ犬HK、オメーはだめだ、直接民衆から料金を徴収しているにもかかわらず法律違反、捏造報道、最低でもスクランブルにしないと。",
        "claster": [
          1
        ],
        "favorite": "13",
        "retweet": "0",
        "score": 0.006840248698936819
      },
      {
        "tweet_id": 1479681099874074626,
        "user": "aco_mkmahalo",
        "time": "2022-01-08 14:07:20",
        "name": "テレビはありますが、ほぼつけない生活をすると心もいつもニュートラル。子供含め6.7年殆ど見てません。不安を煽られる事もない、洗脳されない。テレビ離れをすれば1番ですね。",
        "claster": [
          0
        ],
        "favorite": "65",
        "retweet": "11",
        "score": 0.02100145824792159,
        "children": [
          {
            "tweet_id": 1479819366762164225,
            "user": "aiai_masako_mam",
            "time": "2022-01-08 23:16:45",
            "name": "全面的に賛成します。\n極まれにみたい番組がある時は、ビデオに撮ります。",
            "claster": [
              0
            ],
            "favorite": "4",
            "retweet": "0",
            "score": 0.007008727765875609
          }
        ]
      },
      {
        "tweet_id": 1480116152311627779,
        "user": "anpan1989",
        "time": "2022-01-09 18:56:04",
        "name": "至極納得致しました",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006015676445793138
      },
      {
        "tweet_id": 1480191576500744193,
        "user": "ja8ucv_tit",
        "time": "2022-01-09 23:55:47",
        "name": "1番必要ないもの\n首相官邸じゃないか\n余計なこと言うなと言う話ですね2週間位",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005946962091364498
      },
      {
        "tweet_id": 1479854545023152128,
        "user": "stabc5",
        "time": "2022-01-09 01:36:32",
        "name": "時代はテレビの映らないテレビになってくみたい後はスマホとパソコンとネットテレビが？民放 NHK はもう要らない時代になりました？、、、",
        "claster": [
          0
        ],
        "favorite": "17",
        "retweet": "2",
        "score": 0.007648013124378531
      },
      {
        "tweet_id": 1479677811086757888,
        "user": "kakekkofactory",
        "time": "2022-01-08 13:54:15",
        "name": "テレ東は街ロケ番組でも2020年春以前の再放送を流すことが多いのが良いですね。\n当たり前のように素顔の人たち。\n「人間」がそこにいるのを感じられます。",
        "claster": [
          0
        ],
        "favorite": "48",
        "retweet": "4",
        "score": 0.010311065119393528
      },
      {
        "tweet_id": 1480076479791005696,
        "user": "INRI1225",
        "time": "2022-01-09 16:18:25",
        "name": "住所が同じで中身は韓国放送。\n#目覚めよ日本人 https://t.co/6m3QSPbauV",
        "claster": [
          0
        ],
        "favorite": "5",
        "retweet": "3",
        "score": 0.007089894375098426
      },
      {
        "tweet_id": 1480079962736828420,
        "user": "rRS8YKrbEuf4TRD",
        "time": "2022-01-09 16:32:16",
        "name": "その通りです",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005946962091364498
      },
      {
        "tweet_id": 1480281511517892608,
        "user": "himawarisantone",
        "time": "2022-01-10 05:53:09",
        "name": "テレビ局はオミクロンで煽り過ぎです。指令が出てるとは言え\n飽き飽きしないのかな。テレビ関係者は自粛してるとは思えない。",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "2",
        "score": 0.00668601216237757
      },
      {
        "tweet_id": 1480087110866857985,
        "user": "kuro43905557",
        "time": "2022-01-09 17:00:40",
        "name": "テレ東は和みますねー",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005946962091364498
      },
      {
        "tweet_id": 1480001868005015552,
        "user": "naoranten",
        "time": "2022-01-09 11:21:57",
        "name": "その通り！",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006015676445793138
      },
      {
        "tweet_id": 1480887610386300936,
        "user": "Fmv8Simple",
        "time": "2022-01-11 22:01:34",
        "name": "『テレビにマスクを致しましょう』と、小柳ユキに歌ってほしい😎",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006015676445793138
      },
      {
        "tweet_id": 1481216373359480832,
        "user": "ndkQ29qmCoBRH11",
        "time": "2022-01-12 19:47:57",
        "name": "テレ東 好き❤️",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005946962091364498
      },
      {
        "tweet_id": 1480162718376402945,
        "user": "shn47976133",
        "time": "2022-01-09 22:01:06",
        "name": "本当にそう思います。\n最近テレビ観ずに、\nyoutubeとかを観てます。\n嫌な気分になることが無くなりました。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006015676445793138
      },
      {
        "tweet_id": 1480127539935068162,
        "user": "sgk_mb412",
        "time": "2022-01-09 19:41:19",
        "name": "ど正論。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005946962091364498
      },
      {
        "tweet_id": 1480367965275303936,
        "user": "naotomo53566352",
        "time": "2022-01-10 11:36:41",
        "name": "コロナが終わるときにはテレビも終わっているといいなー。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006015676445793138
      },
      {
        "tweet_id": 1479715394323902464,
        "user": "ix4ZVBdDAXgR7Op",
        "time": "2022-01-08 16:23:36",
        "name": "飲食店は協力金貰ってウハウハなのに、ぜんぜん報道しませんものね。\n\n#協力金バブル",
        "claster": [
          0
        ],
        "favorite": "8",
        "retweet": "1",
        "score": 0.006763130430657195
      },
      {
        "tweet_id": 1480143979769643011,
        "user": "OtobokeHikonyan",
        "time": "2022-01-09 20:46:39",
        "name": "煽り続けるテレビ番組と注目を浴び続けたい専門家なぁ",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005946962091364498
      },
      {
        "tweet_id": 1480772331924787202,
        "user": "TKZ04101526",
        "time": "2022-01-11 14:23:30",
        "name": "煽るわりに自粛などしない。パネル置くだけでマスクしない。どうしようもないやつら",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005946962091364498
      },
      {
        "tweet_id": 1480480418151677954,
        "user": "yuki106",
        "time": "2022-01-10 19:03:32",
        "name": "以下のハッシュタグに賛同\n#コロナ煽るニュースやワイドショーのCMスポンサー商品買わない",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005946962091364498
      },
      {
        "tweet_id": 1480076118485250051,
        "user": "INRI1225",
        "time": "2022-01-09 16:16:59",
        "name": "皆さんご一緒に歌いましょう！\nさあ行くよっ！\nhttps://t.co/Q6kqcbCCPu",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.0062821299496567135
      },
      {
        "tweet_id": 1480160506027868165,
        "user": "kobbaan1",
        "time": "2022-01-09 21:52:19",
        "name": "テレビが終われば、オミクロンもコロナも終わる！",
        "claster": [
          1
        ],
        "favorite": "9",
        "retweet": "2",
        "score": 0.007098298288949411
      },
      {
        "tweet_id": 1480811711490060288,
        "user": "eR9Z090pF2BoBuZ",
        "time": "2022-01-11 16:59:58",
        "name": "なんで飲食店ばかり給付金の引き上げとか言って結局は庶民の税金だろう‼︎\nふざけた話も大概にしてくれ‼︎\n全員に配れ",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005946962091364498
      },
      {
        "tweet_id": 1481045528402358277,
        "user": "deathpayoku",
        "time": "2022-01-12 08:29:05",
        "name": "【マスク経】\nおんちょろちょろ♪\nＴＶに出てこられ候う♪\nおんちょろちょろ♪\n室内で全員ノーマスクで候う♪\nおんちょろちょろ♪\nアクリルカバーだけして候う♪\nおんちょろちょろ♪\nだけど外ではマスクして候う♪\n\nﾏｽｸｲﾐﾅｼ( ´,_ゝ`)ーC&lt;｀∀´;&gt;ﾏｽｸﾏｽｸ\nhttps://t.co/cbzEPgXul8",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.01307114907831532,
        "children": [
          {
            "tweet_id": 1481045742160846850,
            "user": "deathpayoku",
            "time": "2022-01-12 08:29:56",
            "name": "【枠珍経】\nおんちょろちょろ♪\n出てこられ候う♪\nおんちょろちょろ♪\nあなのぞき候う♪\nおんちょろちょろ♪\n枠珍を有り難がって射ち候う♪\nおんちょろちょろ♪\n副反応で悶絶し候う♪\nおんちょろちょろ♪\n３回目も射ち候う♪\nﾏｿﾞｶ ( ´,_ゝ`)ーC&lt;｀∀´;&gt;ｳﾂｿﾞｳﾂｿﾞ\nhttps://t.co/cbzEPgXul8",
            "claster": [
              0
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.014476670598415686,
            "children": [
              {
                "tweet_id": 1481049549443842050,
                "user": "deathpayoku",
                "time": "2022-01-12 08:45:03",
                "name": "【ＰＣＲ経】\nおんちょろちょろ♪\n出てこられ候う♪\nおんちょろちょろ♪\n無料検査を受け候う♪\nおんちょろちょろ♪\n偽陽性で隔離され候う♪\nおんちょろちょろ♪\n家族も同僚も隔離され候う♪\nおんちょろちょろ♪\n医者も濃厚接触者で自宅待機し候う♪\n\nヽ( ;ﾟ;ж;ﾟ;)ﾉﾌﾞｯ\nhttps://t.co/cbzEPgXul8",
                "claster": [
                  0
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.0071241869869508225
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "tweet_id": 1480355892453609474,
    "user": "ojimakohei",
    "time": "2022-01-10 10:48:43",
    "name": "飲食店の経営者から「ウィズコロナなど綺麗事。感染拡大すれば、確実にお客さんは減る。オミクロン株になってからは緊急事態宣言もまん防も出なくなり、アクセルもブレーキも踏めない、そのまま事故らされているような状態。むしろ早く制限をかけて補償してほしい」と言われ、なるほどなと思いました。",
    "claster": [
      2
    ],
    "favorite": "992",
    "retweet": "332",
    "score": -1,
    "children": [
      {
        "tweet_id": 1480720376284200960,
        "user": "hiroshi5016",
        "time": "2022-01-11 10:57:02",
        "name": "平安時代のように\n春と秋は生の季節\n夏と冬は死の季節\n死の季節には人に会いに行かない\n生の季節になったら会いに行く(花見や七夕)\n疫病の蔓延してる時代はそういうもんだと思うしかない",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.006437678312862934
      },
      {
        "tweet_id": 1480392294201442304,
        "user": "care222__",
        "time": "2022-01-10 13:13:21",
        "name": "最新の感染対策公共インフラ整備で患者、利用客、看護師、従業員、医師のクラスター発生を抑制しコロナ禍の第６波で業務運営を継続する最新の方法！　care222　病院、施設内、ホテル、商業施設・デバ地下・飲食店の感染対策に！(オミクロン変異株)　東芝　 UVee（ユービー）\nhttps://t.co/lN5bvee4LJ",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006171224808999358
      },
      {
        "tweet_id": 1480361865855533057,
        "user": "shaga1000",
        "time": "2022-01-10 11:12:27",
        "name": "病床使用率に感染拡大の速度（前週比など）を考慮して、過去のまん防発出のタイミングと比較すると、東京は今週でしょうね。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006171224808999358
      },
      {
        "tweet_id": 1480356830794887171,
        "user": "ishikkoro_pd",
        "time": "2022-01-10 10:52:26",
        "name": "病床使用率が重視されているのかまん防も緊急事態宣言も東京はまだまだ先なのですよね？？",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006171224808999358
      },
      {
        "tweet_id": 1480367089240395776,
        "user": "tossy051911",
        "time": "2022-01-10 11:33:12",
        "name": "日々の感染者数はやはり人の心に多少なりともブレーキをかけます。気持ちも沈みます。そういう意味で経済にはマイナスでしょうね。飲食店ではお店を開けても人が来ないと利益を出せませんからむしろ補償があって休業、時短のほうがまだいいということなんでしょうね。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006171224808999358
      },
      {
        "tweet_id": 1480373585403576320,
        "user": "ww36353275",
        "time": "2022-01-10 11:59:01",
        "name": "厚生労働省発表の人口動態統計速報においては「超過死亡数」が昨年は 9 月末までの時点で 59,810 人になりました。この数字は近年において過去最高の数字です。これに匹敵することは一度だけありました。それは「東日本大震災」です(55,667 人/年)。\n超過死亡要因はワクチンの可能性は否定できない。 https://t.co/SzlQMKkNH0",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0062399391634279985
      },
      {
        "tweet_id": 1480364950778306563,
        "user": "ww36353275",
        "time": "2022-01-10 11:24:42",
        "name": "低毒性のオミクロン株に不安を煽り立てるのはいかがか？\n風邪に等しい症状。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006171224808999358
      },
      {
        "tweet_id": 1480357168344084481,
        "user": "Millefeuille_v",
        "time": "2022-01-10 10:53:47",
        "name": "一番厳しいのは、補償が無いまま感染拡大して、客側が本当に自主的に見せに行かなくなった時ですからね。\n飛沫感染とマスクを外してしまう機会の多い場所は、本当に危機的状況になれば制限が無くても自主的に避ける傾向になる可能性がありますからね。。。",
        "claster": [
          2
        ],
        "favorite": "21",
        "retweet": "3",
        "score": 0.008344872409162889
      },
      {
        "tweet_id": 1480386982119620610,
        "user": "boochan_0609",
        "time": "2022-01-10 12:52:15",
        "name": "その通りですよね。  そして若者達にも行動制限をかけなければ自発的に感染防止の行動を取れない人が多すぎると思います。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006171224808999358
      },
      {
        "tweet_id": 1480373717264113669,
        "user": "FXfoL7XnZSZaj0p",
        "time": "2022-01-10 11:59:32",
        "name": "都民ファーストの会は、嫌いになりましたが、\nこの意見には共感します。\n小池都知事にしっかり意見すべきです。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.006506392667291574
      },
      {
        "tweet_id": 1480384344338276354,
        "user": "qurinosuke",
        "time": "2022-01-10 12:41:46",
        "name": "難しいところですね。基本的には世界の情勢や傾向を参考にするのと、医療のキャパで判断すべきと思っています。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0062399391634279985
      },
      {
        "tweet_id": 1480413912172732419,
        "user": "TacchanNAN",
        "time": "2022-01-10 14:39:16",
        "name": "楽して補助金貰える味をしめただけの経営者\n #コロナ5類扱い にすれば無症状の感染者なんて意味の無い煽りも出来なくなります。",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.006308653517856639
      },
      {
        "tweet_id": 1480401885823909891,
        "user": "cwaids52dCbp0zV",
        "time": "2022-01-10 13:51:28",
        "name": "マスコミの報道の仕方が、中途半端ですから、増えたと言うと、飲食店は自然に減ります。\n報道被害が有るなら、いくらかでも保障を貰った方が良いと考えるのだと思います。\nコロナの扱い方が雑だから、飲食店は大変です。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0062399391634279985
      },
      {
        "tweet_id": 1480359076932780034,
        "user": "wmwh3tjv8gmc9",
        "time": "2022-01-10 11:01:22",
        "name": "同感です。結局早く手を打てば\n早く経済又まわせる様になるわけで、それは今までの約３年間で\n市中にある国民は学んでいます。\n行政の方々は少し大局を見失って\nると感じます。おじま議員のきずきを大きく拡げて、なんとか被害を\n最小限に抑えて下さい。後悔先に立たずはもう沢山です。\nお願いします。",
        "claster": [
          2
        ],
        "favorite": "8",
        "retweet": "4",
        "score": 0.015463330660029515,
        "children": [
          {
            "tweet_id": 1480513998533836808,
            "user": "ShambhalaJapan",
            "time": "2022-01-10 21:16:58",
            "name": "被害は少ないですよ\nhttps://t.co/k68HsywRmm\n\nhttps://t.co/g1Wpb4fw4F",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006836239122820295
          }
        ]
      },
      {
        "tweet_id": 1480356732899835908,
        "user": "xrx7STGPqP4qUO3",
        "time": "2022-01-10 10:52:03",
        "name": "成人式のあと、飲み会は止めてまっすぐ帰宅し、家庭でお祝いしましょう、という呼び掛けをして自治体がないもしくは少ないことが残念です。\n｢大人としての感染防止対策とは｣を新成人に学んでもらう良い機会だったのに。",
        "claster": [
          2
        ],
        "favorite": "21",
        "retweet": "3",
        "score": 0.008344872409162889
      },
      {
        "tweet_id": 1480365037047140356,
        "user": "XZKo8jzWmD7CX95",
        "time": "2022-01-10 11:25:03",
        "name": "現場からの本音ですね。\nいくら政治家や経済学者、反自粛派の国民が行動制限に慎重になったり、反対しても多くの国民はその慎重な性格から自主的に自粛するんですね。",
        "claster": [
          2
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.006377367872285279
      },
      {
        "tweet_id": 1480408008622764033,
        "user": "sho_sho44a",
        "time": "2022-01-10 14:15:48",
        "name": "何のために認証店を増やしたのか。\n認証してる店は安全だと広報した方がよくないですか？",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006171224808999358
      },
      {
        "tweet_id": 1480358635624890369,
        "user": "taka910910",
        "time": "2022-01-10 10:59:37",
        "name": "なぜ、飲食　この頃　高島屋など　5はより増えてる　アンパンマンミュージアムも\n多摩都下も\nなぜ、東京都　スポーツセンター　図書館　東京都のみ特別開けてるのか",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006102510454570718
      },
      {
        "tweet_id": 1480369661237952515,
        "user": "miyatani1007",
        "time": "2022-01-10 11:43:25",
        "name": "補償がたくさんでた飲食店はまだしも、補償が出ない業種もたくさんあり、営業せざるを得ないという見方もありますよ。",
        "claster": [
          2
        ],
        "favorite": "10",
        "retweet": "2",
        "score": 0.007322561006584271
      },
      {
        "tweet_id": 1480358306023878657,
        "user": "TBM4_JP",
        "time": "2022-01-10 10:58:18",
        "name": "映画タイタニックが思い浮かびました。そしたらセウル号だと指摘されなるほどなぁと思いました。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006171224808999358
      },
      {
        "tweet_id": 1480381667236024321,
        "user": "CudoleTeam",
        "time": "2022-01-10 12:31:08",
        "name": "この経営者に同意します。ウィズコロナでは売上減とリスクだけ。\n経済回せと謳うのは自らは安全な場所にいる搾取する側であって、彼らのご都合主義なコロナ軽視論をそのまま信じた人たちが反自粛派となり慎重派を罵り攻撃する、そういう構図に本当に辟易しています。日本の政治が悪い。",
        "claster": [
          2
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.006377367872285279
      },
      {
        "tweet_id": 1480363668676444160,
        "user": "ma_taroMare",
        "time": "2022-01-10 11:19:37",
        "name": "その経営者に教えてあげて、オミクロン重傷者の数調べてご覧ーって。ただの風邪だよーって。それがあなたの仕事でもあるよ",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.01398523051800337,
        "children": [
          {
            "tweet_id": 1480377323094691841,
            "user": "ma_taroMare",
            "time": "2022-01-10 12:13:52",
            "name": "ブロック笑雑魚税金泥棒笑",
            "claster": [
              2
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.006904953477248935
          }
        ]
      },
      {
        "tweet_id": 1480356708052799489,
        "user": "mattari634",
        "time": "2022-01-10 10:51:57",
        "name": "感染拡大時には緊急事態等が出ていなくても飲食店には行かない人が増えます😷",
        "claster": [
          2
        ],
        "favorite": "10",
        "retweet": "0",
        "score": 0.00678965399885712
      },
      {
        "tweet_id": 1480366116413534208,
        "user": "Ring450",
        "time": "2022-01-10 11:29:20",
        "name": "なるほどなじゃねえよ。対策してください。\n隔離期間の短縮などはやっても良いが何もしないのは無責任。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.006102510454570718
      },
      {
        "tweet_id": 1480371820373356546,
        "user": "yoda4491",
        "time": "2022-01-10 11:52:00",
        "name": "飲食店だけに補償って？なるほどなって？",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006171224808999358
      },
      {
        "tweet_id": 1480361126773018626,
        "user": "izizv3_3v",
        "time": "2022-01-10 11:09:31",
        "name": "飲食店の方にしてみればブレーキかけて保証貰った方が楽なのでしょうね。なるほど。",
        "claster": [
          2
        ],
        "favorite": "9",
        "retweet": "0",
        "score": 0.00672093964442848
      }
    ]
  },
  {
    "tweet_id": 1480544155780927490,
    "user": "FIFI_Egypt",
    "time": "2022-01-10 23:16:48",
    "name": "いつもコロナで飲食店が…としかマスコミは報じないけど、多くの業界がコロナの影響を受けてるし、もう支援金とか期待しないで、このご時世に合わせて事業転換してるとこは沢山あると思うよ。もちろん政府の支援も大切だけど、こうした環境下で何ができるのかを考えることも、商売の才能なんだと思う。",
    "claster": [
      0,
      1
    ],
    "favorite": "2190",
    "retweet": "214",
    "score": -1,
    "children": [
      {
        "tweet_id": 1480755777359200257,
        "user": "kojinosuke55",
        "time": "2022-01-11 13:17:43",
        "name": "いやいや、スケープゴートにしてるのは政府でしょ。飲食業とホテル業、旅行業だけがいつも悪者。どう考えても満員電車や流入でしょ\n\n飲食関連以外のどの業界がコアビジネス取り上げられてるのでしょうか？酒ダメ、ピークタイムの前に終わる時短\n\n不動産屋に売買停止と土日祝日休業させる様なものだ",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006058462637320209
      },
      {
        "tweet_id": 1480545256105906176,
        "user": "miushi_tanto",
        "time": "2022-01-10 23:21:10",
        "name": "それもそうだし、政府も飲食店にだけ金を配る意味が解りませんよね。\nそして、そもそも飲食店を時短させることに感染予防効果はまったくないんですけどね。\nとんでもなく頭が悪いのか、意図的にそーいうことをしているのか、どちらにしても理解できません。",
        "claster": [
          0
        ],
        "favorite": "7",
        "retweet": "0",
        "score": 0.0064707487638920504
      },
      {
        "tweet_id": 1480606597558992896,
        "user": "gomennasidesu",
        "time": "2022-01-11 03:24:55",
        "name": "コロナがあっても無くても\n飲食店が3年以内に廃業する確率は70%\nその70%を税金で救う愚策は、もう終わりにしないとね",
        "claster": [
          0
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.013945642378078757,
        "children": [
          {
            "tweet_id": 1480619716935036928,
            "user": "MrAnchannel",
            "time": "2022-01-11 04:17:03",
            "name": "ごもっとも",
            "claster": [
              0
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.006831770568361874
          }
        ]
      },
      {
        "tweet_id": 1480545085943328768,
        "user": "Labo91212756",
        "time": "2022-01-10 23:20:30",
        "name": "消費者としては、地元の居酒屋にお金を落とすつもりで\nコロナ前と変わらず通ってます(・∀・)\n\nメディアはずっと一緒の事しか言いませんし。",
        "claster": [
          0
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.00640203440946341
      },
      {
        "tweet_id": 1480549863553380358,
        "user": "sivasiva6969",
        "time": "2022-01-10 23:39:29",
        "name": "いつまで被害者のつもりでいるんだろう。\nみんな被害者なのに。",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.00619589134617749
      },
      {
        "tweet_id": 1480587211607506944,
        "user": "_Narsell",
        "time": "2022-01-11 02:07:53",
        "name": "ただ自営業の自由な部分に甘えてきた人がいざという時何も出来ない商才のなさを人のせいにしてるだけなんだよね普段から儲け度外視の数少ない人情店はともかく\n聞いてるとお前ら今まで何やってきたの？って思う飲食店だけ声高らかに保証が助けが潰れる潰れる\nそもそも自営業向いてないんだよ、それ",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.00619589134617749
      },
      {
        "tweet_id": 1480554456874098691,
        "user": "asataroudx",
        "time": "2022-01-10 23:57:44",
        "name": "もうコロナが日本にやって来てから２年以上経っています。それなのに条件が千差万別の飲食店でのウィルスの広がり方なんて何の参考にもならない事はシミュレーションするのに家庭内での浴場でのウィルスの状態などは全然検証してくれない。風呂には爺ちゃんも婆ちゃんも父ちゃんも母ちゃんも入る。",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.013808213669221477,
        "children": [
          {
            "tweet_id": 1480556424967036932,
            "user": "asataroudx",
            "time": "2022-01-11 00:05:33",
            "name": "みんな当然マスクなんかしない。\n唾も吐くし手鼻もする。一日中外気に晒されでも全く洗浄しない髪の毛を洗うのも浴室です。普通に洗って普通に流せばそれで大丈夫なのか？自分が入浴後に何かするべきなのか？何も検証してくれません。\nもう２年。なんでそんな事も検証してくれないんでしょうね。",
            "claster": [
              0
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006763056213933234
          }
        ]
      },
      {
        "tweet_id": 1480619422205493249,
        "user": "MrAnchannel",
        "time": "2022-01-11 04:15:53",
        "name": "またまた休業なったらきつい",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0061271769917488495
      },
      {
        "tweet_id": 1480696881949048832,
        "user": "Ira1043Love23",
        "time": "2022-01-11 09:23:41",
        "name": "日本のマスゴミはやたらパニックを煽るのがお好きなようです。紙がないとか米がないとかアルコールがないとかマスクがないとか。黙ってれば買い占めなんて起こらない。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005989748282891569
      },
      {
        "tweet_id": 1480568436338176000,
        "user": "F1Xrfz9DY3sIpXn",
        "time": "2022-01-11 00:53:17",
        "name": "で？才能ない人は？くそな意見だなあ",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.013130431046172952,
        "children": [
          {
            "tweet_id": 1480629469069168645,
            "user": "gagaga1976",
            "time": "2022-01-11 04:55:48",
            "name": "自己責任ではい、さよなら。なんでしょうかね？\n彼女も日本が好きと思わせて維新に毒されているのかなあ。\nいずれにせよ残念な発言ですね",
            "claster": [
              0
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.014655204205228076,
            "children": [
              {
                "tweet_id": 1480630195648450563,
                "user": "F1Xrfz9DY3sIpXn",
                "time": "2022-01-11 04:58:42",
                "name": "自民サポーターぽいですね😮‍💨",
                "claster": [
                  0
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.007140682763281383
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1480545537921544194,
        "user": "kanmuheishi5",
        "time": "2022-01-10 23:22:18",
        "name": "デフレ下で借金など地獄やで？\n緊縮&amp;デフレ下の地獄の世の中で、さらに地獄に堕ちろ！と言ってるのに等しい発言やで！？\n…そんな簡単に身の振り方が出来る世の中なら苦労はせん！",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006058462637320209
      },
      {
        "tweet_id": 1480552853739835398,
        "user": "yuuzantorii",
        "time": "2022-01-10 23:51:22",
        "name": "アフターコロナってやつで世界中で半導体不足。車買い替えたんですけどね。納車に１ヵ月以上かかるんです。ハイブリッドもブレーキサポートも付いていない安い軽自動車ですけど。🤬プンプン！",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006058462637320209
      },
      {
        "tweet_id": 1480567985844920320,
        "user": "5XwuZvJE9lDvxwd",
        "time": "2022-01-11 00:51:30",
        "name": "話題の餃子の無人販売店なんかいい例だと思います\n近所にできてから定期的に利用してます",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.013808213669221477,
        "children": [
          {
            "tweet_id": 1480619539448893443,
            "user": "MrAnchannel",
            "time": "2022-01-11 04:16:21",
            "name": "41餃子すか？",
            "claster": [
              0
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006763056213933234
          }
        ]
      },
      {
        "tweet_id": 1480559995523825667,
        "user": "T202018336003",
        "time": "2022-01-11 00:19:45",
        "name": "全くその通り。多かれ少なかれどこもコロナの影響を受けている。もちろんコロナでバブってる会社もあるだろうけど。コロナだけを切り取ってもね。今までだって、災害や法改正とかさまざまな理由で不本意に事業転換や販売方法変えたりするところも普通にあるわけだしね。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006058462637320209
      },
      {
        "tweet_id": 1480546268896448513,
        "user": "Shin_NIPPON48",
        "time": "2022-01-10 23:25:12",
        "name": "死ぬまでに何回起業しよっかな",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006058462637320209
      },
      {
        "tweet_id": 1480621474000310272,
        "user": "akaidokuituneko",
        "time": "2022-01-11 04:24:02",
        "name": "コロナ明けに、その更地になった飲食店街に、続々と『外資・外国人経営者(主に中国韓国人)』が入って来ますよ。\n故に、日本人経営者の転職没落は、未だ『移民受け入れ・日本売り政策』止めない政府にとっては｢好都合｣ですよね。",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.013808213669221477,
        "children": [
          {
            "tweet_id": 1480736585817931776,
            "user": "gagaga1976",
            "time": "2022-01-11 12:01:27",
            "name": "おっしゃる通りだと思います。",
            "claster": [
              0
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.006763056213933234
          }
        ]
      },
      {
        "tweet_id": 1480545415380762628,
        "user": "JFTjyTcabPF2czV",
        "time": "2022-01-10 23:21:48",
        "name": "まさにそれですね。\n明治時代に入ってもなお「ちょんまげ屋」を維持する必要がないように、ウィズコロナに合わせて業態を変えていけばいいだけで、「コロナ前に戻ろう」という意識を変えていく必要がありますね。",
        "claster": [
          0
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.00626460570060613
      },
      {
        "tweet_id": 1480624493752365056,
        "user": "nanaohyama11",
        "time": "2022-01-11 04:36:02",
        "name": "飲食店が原因だというエビデンスは未だに無いのに\n\n理不尽だよなぁ",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0061271769917488495
      },
      {
        "tweet_id": 1480547204066844675,
        "user": "ToYEYkYG2hgRZgA",
        "time": "2022-01-10 23:28:55",
        "name": "フィフィさんの、おっしゃる通りです❗商売人は、常に先の事を考えていないといけないと思います‼️",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006058462637320209
      },
      {
        "tweet_id": 1480544868636438531,
        "user": "shaneyotuya",
        "time": "2022-01-10 23:19:38",
        "name": "知り合いの観光バス会社・・なくなった。",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0061271769917488495
      },
      {
        "tweet_id": 1480546775945875457,
        "user": "nike_fgo02",
        "time": "2022-01-10 23:27:13",
        "name": "自転車操業してるような店が真っ先に潰れてるイメージですね\nあとオープンしてお金が入ったらすぐに家や車を買うような人の店舗ですね",
        "claster": [
          0
        ],
        "favorite": "7",
        "retweet": "0",
        "score": 0.0064707487638920504
      },
      {
        "tweet_id": 1480618645961478144,
        "user": "MKK_MANESHIN",
        "time": "2022-01-11 04:12:48",
        "name": "私自身、自動車カスタム関連の自営業だけど、\nタイヤ屋の仕事も別にしてるし、コロナの間で\nお金にする仕事の比率を変えました。\nこれから何をしてお金を稼ぐか。\n知り合いの中華屋はコロナ中に売り上げが伸びました。\nテレビのいう事など鵜呑みにして騒いでも何も生みませんw\n#出来ることからやろうよ",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006058462637320209
      },
      {
        "tweet_id": 1480548050162827264,
        "user": "Sto7Tti5Fddk30h",
        "time": "2022-01-10 23:32:17",
        "name": "フィフィさんは、NICEなご意見✨偏らないね👍\n\n芸は身を助く！\nとにかく二足の草鞋。\nいつでも、奢らずもしもの時のために、、必要ですな！！",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.00619589134617749
      },
      {
        "tweet_id": 1480755450287386626,
        "user": "i_am_heibon",
        "time": "2022-01-11 13:16:25",
        "name": "まあ、支援金は必要だと思うけど。\n\nこのコロナ禍というウイルスによる社会的機能不全はウイルス自体を拡幅でもしなければまたくる可能性を否定できないわけだから。\n\nフィフィさんのいう通り、事業形態を\"適応\"させていくことも大事かなと思います。(具体的には接触を避けれるシステムなど)",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.005989748282891569
      },
      {
        "tweet_id": 1480550075718057988,
        "user": "SH19287420",
        "time": "2022-01-10 23:40:19",
        "name": "同感！\n何故飲食店だけが大金支給され、あぐらかいて「給付金まだ？」とブチギレてんだ？\nいつまでも人の金当てにしてないで稼げる努力すればいいだろ",
        "claster": [
          0
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.00626460570060613
      },
      {
        "tweet_id": 1480556128023244805,
        "user": "lGjLGabOvvMl61h",
        "time": "2022-01-11 00:04:22",
        "name": "お店の皆様本当に生活\n掛かってますから \nそれを守るのは\n利用者の義務です‼️\nお店の状況思いやり\n利用者は感染予防対策万全に\nお店を盛り上げましょう",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.006058462637320209
      },
      {
        "tweet_id": 1480560117158653953,
        "user": "doro_umisuzume",
        "time": "2022-01-11 00:20:14",
        "name": "個別の業界支援ではなく、BI的な薄く広い支援が大事なのかなと。\n頑張る人や才ある人を支援することと、セイフティネットは同列で語らないほうが良策。\nそれぞれ別個の課題。",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0061271769917488495
      }
    ]
  },
  {
    "tweet_id": 1479434925476843527,
    "user": "takavet1",
    "time": "2022-01-07 21:49:07",
    "name": "私の頭の中では、オミクロン出現で新型コロナウイルスも終わっています。\n世論の変化には時間がかかるけれど、放っておいても変わると思います。私がマスコミで叫んだところで、解決が少し早まるかというところだと思います。\nよれより「膨大な負のつけ」をどうやって返していくのかということが課題。",
    "claster": [
      1
    ],
    "favorite": "14553",
    "retweet": "2583",
    "score": -1,
    "children": [
      {
        "tweet_id": 1480902440908369923,
        "user": "michizane_",
        "time": "2022-01-11 23:00:30",
        "name": "去年から宮沢先生はこういうプロセスを明確に言っておられました。\n「そこまで言って委員会NP」での発言も鮮明に覚えています。\n宮沢先生の言った通りになっているにも関わらずそれを否定したり、批判したりするのは、そうなると都合が悪くなる方がおられるようですね。いろんな利害が絡んでいるかも",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.009430385500558403
      },
      {
        "tweet_id": 1480513310483427329,
        "user": "ninnnikuX",
        "time": "2022-01-10 21:14:14",
        "name": "問題https://t.co/4cgjPCjJN3",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.009361671146129763
      }
    ]
  },
  {
    "tweet_id": 1480492024252219394,
    "user": "hiroyoshimura",
    "time": "2022-01-10 19:49:39",
    "name": "吉村知事　医療従事者らの濃厚接触者「14日間の原則自粛は見直すべき」新知見に基づき\n→オミクロン株の特徴の一つとして従来株より潜伏期間が短く、米CDCも約3日と発表、日本の専門家も3日程度との意見が多い。濃厚接触者になれば14日間の自粛では、社会インフラがもたない。 https://t.co/N2HNdqWJvW",
    "claster": [
      2
    ],
    "favorite": "5401",
    "retweet": "542",
    "score": -1,
    "children": [
      {
        "tweet_id": 1481125303242342400,
        "user": "nekota0618",
        "time": "2022-01-12 13:46:04",
        "name": "吉村さんお疲れ様です。\n新知見だ見直しをして欲しいです( ੭ ･ᴗ･ )੭\n選挙後政策のためではなく支持者を裏切り政治資金を戦費にしている党がいるので貼らせてくださいm(_ _)m https://t.co/PseOWJchBH",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0070534179704169475
      },
      {
        "tweet_id": 1481107840006000640,
        "user": "JuF2ti",
        "time": "2022-01-12 12:36:41",
        "name": "社内でコロナ陽性者がでたにもかかわらず、在宅勤務させてくれません。\n企業への協力要請を強く出してほしい。\n\n#コロナ\n＃第一実業株式会社\n#オミクロン",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0070534179704169475
      },
      {
        "tweet_id": 1481125467675832321,
        "user": "December7171",
        "time": "2022-01-12 13:46:44",
        "name": "維新の２トップ･吉村知事と松井市長は何しとんねん。\n大阪府 新型コロナ 新たな感染者 約1700人の見通し\n#維新にだまされるな\nhttps://t.co/M5VyZ5H3Bg",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0070534179704169475
      },
      {
        "tweet_id": 1481235105767063555,
        "user": "kurokakka999",
        "time": "2022-01-12 21:02:23",
        "name": "強毒性の新型株が混ざったら……とか考えてますか？",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0070534179704169475
      },
      {
        "tweet_id": 1481222079932293120,
        "user": "UMAKq8U7Oundkbe",
        "time": "2022-01-12 20:10:38",
        "name": "バイト達の擁護がエグすぎるw",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0070534179704169475
      },
      {
        "tweet_id": 1481126854430162944,
        "user": "wooyeah999",
        "time": "2022-01-12 13:52:14",
        "name": "またいらんこと言うてるわ。どんな知見やねん。まだ始まったばかり。都合よくCDC持ち出す。君にはイソジンの前科があるんや。慎重に発言しい。現状潜伏期間約5日で観察期間14日で自粛や。ええか。\n社会インフラがもたへんて観察期間中に働けいうことにしかならんやろ。そないして社会が壊れるんやぞ。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0070534179704169475
      }
    ]
  },
  {
    "tweet_id": 1480513996889661448,
    "user": "KadotaRyusho",
    "time": "2022-01-10 21:16:58",
    "name": "一昨年から「コロナとの戦いの勝敗は“普通の風邪化できるか否か”にある」と言い続けたが、弱毒化したオミクロン株流行はその一形態。“コロナ脳”に侵された官僚&amp;マスコミは理解不能か。マスコミは重症者、死者数をなぜ報じなくなったのか。きっと恐怖を煽り日本に打撃を与え続けるのが使命なのだろう。 https://t.co/dQeecs9mmH",
    "claster": [
      0,
      2
    ],
    "favorite": "5457",
    "retweet": "1214",
    "score": -1,
    "children": [
      {
        "tweet_id": 1480901190242414596,
        "user": "KoSasaki98",
        "time": "2022-01-11 22:55:32",
        "name": "官僚以上に問題な\nマスコミに対して一手を講じることが\n国家の課題解決の大方の解決に繋がると思います。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.008207544558273354
      },
      {
        "tweet_id": 1481053737091493891,
        "user": "2DzDHnlA0eIIUau",
        "time": "2022-01-12 09:01:42",
        "name": "人々を洗脳から解き放つために\n\n気付いている人々は\n批判や怒りの声を上げるのではなく\n\n喜びに満ち溢れた生き方を実践し\n集合意識を高める努力をするしかありません\n\n全体意識が高まれば洗脳された人々も必ず人としての正しい判断力を取り戻してくれると信じます✨",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.008207544558273354
      },
      {
        "tweet_id": 1481113965279293443,
        "user": "myelinmyelin",
        "time": "2022-01-12 13:01:01",
        "name": "テレビ:\n⚪︎診断に使えないPCR 検査で、陽性者を感染者と騒ぐ。医師以外が感染か診断するのは医師法違反なのにこれが罷り通るのを人は不思議に思わないのか。\n⚪︎治験中のワクチンを一刻も早く供給せよという。子供にまで。副作用や死者まで大量に出ているのに。\n　日本大空襲を受けている気分です。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.008207544558273354
      }
    ]
  },
  {
    "tweet_id": 1480483156293984260,
    "user": "livedoornews",
    "time": "2022-01-10 19:14:25",
    "name": "【騒動】「俺はコロナ」は本当だった 東海道線車内で20歳男逮捕\nhttps://t.co/mWOY3h635C\n\n乗客に金を無心したり、車掌室に向かってお菓子を投げるなどしたあと、「俺はコロナだ」と騒いでいたという。逮捕後の検査でコロナ陽性が判明した。",
    "claster": [
      1
    ],
    "favorite": "2485",
    "retweet": "1139",
    "score": -1
  },
  {
    "tweet_id": 1480544960697212932,
    "user": "YahooNewsTopics",
    "time": "2022-01-10 23:20:00",
    "name": "【飲食店の協力金 運用見直す方針】\nhttps://t.co/9TC92GYfxD\n\n政府は10日、新型コロナ対策の時短営業に応じた飲食店に支払う協力金に関し、各自治体への交付金の運用を見直す方針を固めた。感染対策の取られた認証店より非認証店の方が高額だとして沖縄県などから改善を求める声が上がっていた。",
    "claster": [
      0
    ],
    "favorite": "186",
    "retweet": "114",
    "score": -1
  },
  {
    "tweet_id": 1480641604075819008,
    "user": "nhk_news",
    "time": "2022-01-11 05:44:02",
    "name": "“コロナで共通テスト未受験 個別入試で判定を”文科省要請へ #nhk_news https://t.co/JUaKqCefgb",
    "claster": [
      1
    ],
    "favorite": "1267",
    "retweet": "954",
    "score": -1
  }
]
