tweet_data = {
  "data": [
    {
      "id": 1484645089616216064,
      "user": "CircOkra",
      "reply_id": "None",
      "text": "もうニュースにもならないけど40カ所から断られた救急車うちに来たわ､､コロナで他の医療が圧迫されてます､､😭",
      "root": true,
      "children": [
        "1485728559356596224",
        "1485579848865427457",
        "1485502359057088516",
        "1485491518634807303",
        "1485374031432159233",
        "1485213551480668163",
        "1485196925443837954",
        "1485191678416011264",
        "1485159539419004929",
        "1485127874017636353",
        "1485127341303296000",
        "1485110228639424519",
        "1485109872412614663",
        "1485101285724471296",
        "1485099637011001346",
        "1485056703247060992",
        "1485052117820002306",
        "1485030541380358145",
        "1485027429911388164",
        "1485027221261586432",
        "1484968381682176002",
        "1484958411569520642",
        "1484943454497284097",
        "1484913658887274497",
        "1484898231179825156",
        "1484893633287700482",
        "1484888405972758529",
        "1484884311849717760",
        "1484875917180633089",
        "1484874252587536393",
        "1484872308930265090",
        "1484870116739530752",
        "1484857700567502849",
        "1484855508180008966",
        "1484853370028396551",
        "1484848763348787203",
        "1484841726309462019",
        "1484838076170276870",
        "1484834301854515200",
        "1484832181977772032",
        "1484827269424381957",
        "1484821762575462400",
        "1484818714659004424",
        "1484816093336465412",
        "1484797822008717312",
        "1484795356260962307",
        "1484794180107137025",
        "1484789957428654083",
        "1484787054009466883",
        "1484784013630128128",
        "1484782849035468801",
        "1484782574111432704",
        "1484782141971972097",
        "1484781729978396675",
        "1484781705999585283",
        "1484774278528913409",
        "1484772827069042692",
        "1484760171603988485",
        "1484759623429021701",
        "1484752059576373251",
        "1484746304097980416",
        "1484743988448210944",
        "1484743833766490115",
        "1484739211689619462",
        "1484733401592594432",
        "1484731323688259584",
        "1484727710035308547",
        "1484722760521707523",
        "1484722570721218562",
        "1484721670514688001",
        "1484712215298985984",
        "1484708885244317699",
        "1484708608449585152",
        "1484704417459097602",
        "1484704043318808577",
        "1484701016088264705",
        "1484700153475133442",
        "1484698621505568773",
        "1484691181527515136",
        "1484688942607650822",
        "1484688202732834817",
        "1484686114124603393",
        "1484685356062875648",
        "1484685057390305281",
        "1484682480661991425",
        "1484678327130791936",
        "1484678257484001284",
        "1484676834352861184",
        "1484673655976370177",
        "1484673208850980866",
        "1484672016754315265",
        "1484668378610827264",
        "1484667677822308352",
        "1484667470182977537",
        "1484667440072368128",
        "1484667174228992002",
        "1484663324436418562",
        "1484662720796397570",
        "1484658938805047297",
        "1484657692228853761",
        "1484655725381308417",
        "1484652936450162689",
        "1484650034184732672",
        "1484648418337501184",
        "1484645930733547520"
      ],
      "favorite": 10860,
      "time": "2022-01-22 06:52:27",
      "retweet": 3343
    },
    {
      "id": 1485728559356596224,
      "user": "KZJKWETNxcozQDG",
      "reply_id": "1484645089616216064",
      "text": "自分も嘗て、救急車に運ばれた。経験ありますよ、本人にとって。正に生死の境をさ迷ってる。危ない状態だから、大変ですよ。有る意味、救いがたい訳？かも。理屈抜きで大変ですね🙆",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 06:37:46",
      "retweet": 0
    },
    {
      "id": 1485579848865427457,
      "user": "6_mjk4zMkj4z",
      "reply_id": "1484645089616216064",
      "text": "下記ブロックお勧めします。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-24 20:46:51",
      "retweet": 2
    },
    {
      "id": 1485502359057088516,
      "user": "purica11",
      "reply_id": "1484645089616216064",
      "text": "そんなに断る病院が多いんですか、、、",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 15:38:56",
      "retweet": 0
    },
    {
      "id": 1485491518634807303,
      "user": "tayutau_ing",
      "reply_id": "1484645089616216064",
      "text": "世界一の人口当たりの病床数を誇る日本。感染爆発している先進国で、日本程度の感染者数で医療崩壊している国などありません。利権しか頭にない医系技官達のいいなりで、まともに医療再構築も出来ないまま三年を無駄にした無能な自公政権。国民の命をどれだけ軽視しているかよく判りました。",
      "root": false,
      "children": [
        "1485623900826664962"
      ],
      "favorite": 4,
      "time": "2022-01-24 14:55:51",
      "retweet": 4
    },
    {
      "id": 1485374031432159233,
      "user": "p5Vbvc0EerxG0GU",
      "reply_id": "1484645089616216064",
      "text": "年明けからなりやまないサイレンもここ数日聞かないのはやはり搬送先が無いからか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 07:09:00",
      "retweet": 0
    },
    {
      "id": 1485213551480668163,
      "user": "KBluepoint",
      "reply_id": "1484645089616216064",
      "text": "今日ニュースで、小池さんが、無症状者の隔離施設を増やす、とやっていたんだけど、え？重症者が間に合ってないんじゃないの？まずそっちじゃ？って思ったけど…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 20:31:19",
      "retweet": 0
    },
    {
      "id": 1485196925443837954,
      "user": "h_mishiba",
      "reply_id": "1484645089616216064",
      "text": "消防にも頭が下がります。🙇‍♂️症状は分かりませんが、受け入れ頂いたのなら一安心です🙏先生頑張って下さい❗️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 19:25:15",
      "retweet": 0
    },
    {
      "id": 1485191678416011264,
      "user": "RS40TQ5",
      "reply_id": "1484645089616216064",
      "text": "現場は逼迫していきますよね。発熱した人全員入院させようとするシステムを変えないんですから。この被害に遭うのはほんとうに具合の悪い人。相当数死者もでるのでは。パニックを起こしている要因は感染症の仕分けなのは明白なのに変えられない政治家。闇が深いです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 19:04:24",
      "retweet": 0
    },
    {
      "id": 1485159539419004929,
      "user": "23ufRLwTVdfjG2b",
      "reply_id": "1484645089616216064",
      "text": "外から失礼します。デジャブーを見てるみたいですよねm(_ _)m",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 16:56:41",
      "retweet": 0
    },
    {
      "id": 1485127874017636353,
      "user": "0X7SQV507mbxqYX",
      "reply_id": "1484645089616216064",
      "text": "お疲れさまでございます。。。ふと、2020年夏の、大阪の救急車内の１７時間かな⁉️。。患者さんの待機事件を思いだしました😵。。先生、お疲れさまです。ありがとうございます",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 14:50:52",
      "retweet": 0
    },
    {
      "id": 1485127341303296000,
      "user": "damdamsukisuki",
      "reply_id": "1484645089616216064",
      "text": "大動脈解離とかだと助からんな……",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 14:48:45",
      "retweet": 0
    },
    {
      "id": 1485110228639424519,
      "user": "funuu5",
      "reply_id": "1484645089616216064",
      "text": "第五波より「医療崩壊」がはやそうですね。大量に検査する患者が来院すれば「銀行の取り付け騒ぎ」みたいな感じで崩壊🤔何か手をうつ必要がありますね。検査にくるのを控えてる？これも難しい🤔",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-23 13:40:45",
      "retweet": 2
    },
    {
      "id": 1485109872412614663,
      "user": "SDKuxiReqbAW3it",
      "reply_id": "1484645089616216064",
      "text": "ただの風邪。嘘の病が原因で断わられる。医術は仁術は時代遅れか……はたまた最初から『無かった』のか😭",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 13:39:20",
      "retweet": 0
    },
    {
      "id": 1485101285724471296,
      "user": "beragashira",
      "reply_id": "1484645089616216064",
      "text": "濃厚接触者についての参考に。。自宅待機の病院関係者は、かなりおおくなりますね。。⬇⬇⬇。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 13:05:13",
      "retweet": 0
    },
    {
      "id": 1485099637011001346,
      "user": "emie1977",
      "reply_id": "1484645089616216064",
      "text": "空いてるのに「補助金もらって拒否る尾身クロン病院」もあるからね。(-_-#)",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-23 12:58:39",
      "retweet": 0
    },
    {
      "id": 1485056703247060992,
      "user": "PWnJvFXQnFZnIOY",
      "reply_id": "1484645089616216064",
      "text": "いつまでコロナ病を続けるのか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 10:08:03",
      "retweet": 0
    },
    {
      "id": 1485052117820002306,
      "user": "Mb7ElT0JF6yD28q",
      "reply_id": "1484645089616216064",
      "text": "長尾先生もお怒りです。。岸田さんと医師会長に届けたいです。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-23 09:49:50",
      "retweet": 2
    },
    {
      "id": 1485030541380358145,
      "user": "AiKaye1",
      "reply_id": "1484645089616216064",
      "text": "医師会・分科会・厚労省はこの現状を把握しているのですか？。。歩いて救急車に行ける軽症コロナ患者がのうのうと病床を埋め、脳溢血、心筋梗塞など直ちに救急搬送されなくてはならない人達がたらい回しなんて、本末転倒。ホントあり得ない。。5類にしないからこうなるのでは？。これは100%人災です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-01-23 08:24:06",
      "retweet": 1
    },
    {
      "id": 1485027429911388164,
      "user": "hu62lelepee",
      "reply_id": "1484645089616216064",
      "text": "いつまでコロナと言うのか？。以前聞いた事があります。風邪を直す薬を作ったらノーベル賞もんだって。それを目指すなら永久に続く事になるが",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 08:11:44",
      "retweet": 0
    },
    {
      "id": 1485027221261586432,
      "user": "AiKaye1",
      "reply_id": "1484645089616216064",
      "text": "早く5類に！。コロナは町医者が診れば良いのです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 08:10:54",
      "retweet": 0
    },
    {
      "id": 1484968381682176002,
      "user": "aspiredaus",
      "reply_id": "1484645089616216064",
      "text": "お疲れ様ですm(_ _)m",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 04:17:06",
      "retweet": 0
    },
    {
      "id": 1484958411569520642,
      "user": "kaba0907",
      "reply_id": "1484645089616216064",
      "text": "全国の無能知事達が、荒らしてます！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-23 03:37:29",
      "retweet": 0
    },
    {
      "id": 1484943454497284097,
      "user": "zephyrrs1118",
      "reply_id": "1484645089616216064",
      "text": "感染が普通なら普通の医療にしないと無理",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 02:38:03",
      "retweet": 0
    },
    {
      "id": 1484913658887274497,
      "user": "tomoko07110992",
      "reply_id": "1484645089616216064",
      "text": "コロナのせい？ワクチン2回接種率80％くらいなんでしょ？ワクチン意味ないじゃん。今、具合が悪い人はワクチンの副作用なんじゃないの？政府も厚労省も医師会も必死で隠してるみたいだけど多分無理。臨床の医師がまともな判断してくれないと国民は救われない。とっとと5類にしてほしい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-01-23 00:39:39",
      "retweet": 0
    },
    {
      "id": 1484898231179825156,
      "user": "AwtWEx1ajAcuglf",
      "reply_id": "1484645089616216064",
      "text": "もはや未知のウイルスでも、治療法が不明な訳でもないのに、いつまでもコロナ最優先にしている不思議。。オミクロンの重症化率は今までの十分の一だし、感染者に対する致死率は万分の一以下。日本の人口で考えれば、天文学的な数値じゃねーか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 23:38:21",
      "retweet": 0
    },
    {
      "id": 1484893633287700482,
      "user": "yotaro1976",
      "reply_id": "1484645089616216064",
      "text": "ウチの親父は心不全なのに入院させてもらえませんでした…。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 23:20:04",
      "retweet": 0
    },
    {
      "id": 1484888405972758529,
      "user": "tsuyoshi3jpn",
      "reply_id": "1484645089616216064",
      "text": "こりゃ、政策の失敗ですね。いつも現場が皺寄せを。五類にするチャンスは何度もあったのにですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 22:59:18",
      "retweet": 0
    },
    {
      "id": 1484884311849717760,
      "user": "CkMc0",
      "reply_id": "1484645089616216064",
      "text": "お疲れさまです😭",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 22:43:02",
      "retweet": 0
    },
    {
      "id": 1484875917180633089,
      "user": "vyeqH2K2mUgEjKw",
      "reply_id": "1484645089616216064",
      "text": "コロナがない頃も。救急隊員が受診してるふたつのうちひとつに断られたら。他の方には連絡もしてくれなかった。。脳腫瘍でずっと通院していたのに。別の病院へ。研修医しかおらず。くも膜下と判定されるまで。何時間もかかった",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 22:09:40",
      "retweet": 0
    },
    {
      "id": 1484874252587536393,
      "user": "Happydsk1",
      "reply_id": "1484645089616216064",
      "text": "こういう人たちを沢山入院させてるからでしょうか…😰。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-22 22:03:04",
      "retweet": 0
    },
    {
      "id": 1484872308930265090,
      "user": "rapit50000",
      "reply_id": "1484645089616216064",
      "text": "ほんと、早く5類にしろっての！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-22 21:55:20",
      "retweet": 0
    },
    {
      "id": 1484870116739530752,
      "user": "opalbrooch",
      "reply_id": "1484645089616216064",
      "text": "風邪以下なのに、5類に変更しないのが異常だよね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 21:46:38",
      "retweet": 0
    },
    {
      "id": 1484857700567502849,
      "user": "YJ5Xy36xqsDggpi",
      "reply_id": "1484645089616216064",
      "text": "話　盛り過ぎ‼️。　そんなわけ　無いやろ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 20:57:17",
      "retweet": 0
    },
    {
      "id": 1484855508180008966,
      "user": "ifrnEKWxXQak8V1",
      "reply_id": "1484645089616216064",
      "text": "オミクロンという風邪ひきさんをどんどん入院させて、本人達もたいした症状ないのに隔離されてる。。その陰で💉のせいで重篤な患者も確実に増えてるのにたらい回しって💧。予測してて国民を◯しにかかってるとしか考えられない😡💢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 20:48:35",
      "retweet": 0
    },
    {
      "id": 1484853370028396551,
      "user": "heartkirakirha",
      "reply_id": "1484645089616216064",
      "text": "おつかれさまです…。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 20:40:05",
      "retweet": 0
    },
    {
      "id": 1484848763348787203,
      "user": "tanaka_max",
      "reply_id": "1484645089616216064",
      "text": "ひとつには元々の救急医療体制がちゃんとできていないのでは無いですか？日本の救急医療体制は結構いびつで、妊婦、小児、産科が手薄だし、そこら辺は偉大でも苦手な分野ですよね⁉️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 20:21:46",
      "retweet": 0
    },
    {
      "id": 1484841726309462019,
      "user": "GFHA7edZMpAPbka",
      "reply_id": "1484645089616216064",
      "text": "普通に町医者で診てもらえる様になればオミクロンの風邪症状、少々熱が高くても、救急車は呼ばない。インフルの高熱も寝て治していた。",
      "root": false,
      "children": [
        "1485113609097072643"
      ],
      "favorite": 5,
      "time": "2022-01-22 19:53:49",
      "retweet": 2
    },
    {
      "id": 1484838076170276870,
      "user": "ShAngriLA009",
      "reply_id": "1484645089616216064",
      "text": "事実確認が不可能　もっとkwask",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 19:39:18",
      "retweet": 0
    },
    {
      "id": 1484834301854515200,
      "user": "hdno1_kdm",
      "reply_id": "1484645089616216064",
      "text": "この数字を見れば...。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 19:24:19",
      "retweet": 0
    },
    {
      "id": 1484832181977772032,
      "user": "YALyhzZ1dsYk0DB",
      "reply_id": "1484645089616216064",
      "text": "毎日ご苦労様です。。このおかしな状況がいつまで続くのか、もううんざりです。コロナよりよっぽど重症の方が受け入れられないなんて😨",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 19:15:53",
      "retweet": 0
    },
    {
      "id": 1484827269424381957,
      "user": "AvhpMyvP3NRc0vx",
      "reply_id": "1484645089616216064",
      "text": "医療現場、保健所の方が気の毒になってくるよ。。でも医師会？分科会？の人達がね。政府もだけど。どうしようもないねー。。なんで5類相当の扱いが出来ないのか。。政府の説明も意味不明だったし。。とにかく、。お身体に気をつけて頑張ってください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 18:56:22",
      "retweet": 0
    },
    {
      "id": 1484821762575462400,
      "user": "mugi14520",
      "reply_id": "1484645089616216064",
      "text": "早く5類に落とせば良い話",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 18:34:29",
      "retweet": 0
    },
    {
      "id": 1484818714659004424,
      "user": "AGsuN0TXDkezfLy",
      "reply_id": "1484645089616216064",
      "text": "受け入れありがとうございます",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 18:22:22",
      "retweet": 0
    },
    {
      "id": 1484816093336465412,
      "user": "LY8SuVWfcHtFS9x",
      "reply_id": "1484645089616216064",
      "text": "医師会と岸田政権の責任ですね❗️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 18:11:57",
      "retweet": 0
    },
    {
      "id": 1484797822008717312,
      "user": "5wKinZfiAki3bl6",
      "reply_id": "1484645089616216064",
      "text": "早く二類から、五類に成らないと、医療ひっ迫すると思いますけど？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 16:59:21",
      "retweet": 0
    },
    {
      "id": 1484795356260962307,
      "user": "Tamachannihon",
      "reply_id": "1484645089616216064",
      "text": "3回目のワク💉打つ人が増えれば、今の比にはならない程、救急車、増えるでしょうね・・。。2回目終わってから急増してる・・。。皆、早く気が付いてくれますように・・🙏✨",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 15,
      "time": "2022-01-22 16:49:33",
      "retweet": 3
    },
    {
      "id": 1484794180107137025,
      "user": "takanekomachi",
      "reply_id": "1484645089616216064",
      "text": "一昨年の救急車呼んだ経験からヤベェって思う度合いが跳ね上がった。。救急車呼ぶまで呼んで良い痛みか悩んで、呼んで来るまで悶絶し、乗って運ばれる最中は1秒が1分にも感じる我慢状態。。40箇所もダメだと失望で死にそう。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 16:44:53",
      "retweet": 0
    },
    {
      "id": 1484789957428654083,
      "user": "tadashii_kouun",
      "reply_id": "1484645089616216064",
      "text": "今までコロナ患者お断りしてたくせに、コロナ外患者お断りは気に入らないの？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 16:28:06",
      "retweet": 0
    },
    {
      "id": 1484787054009466883,
      "user": "peace_chan2020",
      "reply_id": "1484645089616216064",
      "text": "元気な病人を入れて急患を断る　お医者さま、お前もワルよのう",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 16:16:34",
      "retweet": 0
    },
    {
      "id": 1484784013630128128,
      "user": "YjuoZ8HvQbX3EM3",
      "reply_id": "1484645089616216064",
      "text": "我慢しろや！そんなのをつぶやくな。自分の不注意だろ？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 16:04:29",
      "retweet": 0
    },
    {
      "id": 1484782849035468801,
      "user": "AYUxMr3D",
      "reply_id": "1484645089616216064",
      "text": "コロナ茶番で幽霊病棟あるのに入院させない西洋医学の闇",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-22 15:59:51",
      "retweet": 1
    },
    {
      "id": 1484782574111432704,
      "user": "yatsu8887",
      "reply_id": "1484645089616216064",
      "text": "睡眠薬過剰摂取で緊急搬送された元議員。。野党は、特別扱いだ、と騒ぐのだろうか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 15:58:46",
      "retweet": 0
    },
    {
      "id": 1484782141971972097,
      "user": "akari_40_akari",
      "reply_id": "1484645089616216064",
      "text": "濃厚接触と軽症、無症状。。が医療崩壊させる３年目。。早く５類以下にしたら良いのに。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 32,
      "time": "2022-01-22 15:57:03",
      "retweet": 5
    },
    {
      "id": 1484781729978396675,
      "user": "hagane65763682",
      "reply_id": "1484645089616216064",
      "text": "医師でもある国光あやの議員が、プライムニュースで、発言していました。現場の医師からの声として、二類のコロナの感者は、特別扱いして診なければならない感じになっていると。その為、他の感者さんに影響が出てしまっていると。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 15:55:24",
      "retweet": 0
    },
    {
      "id": 1484781705999585283,
      "user": "GZiwrKtb1KexXI9",
      "reply_id": "1484645089616216064",
      "text": "コロナ以外の医療が圧迫されて救急搬送先が無いのは困りますね、。だからPCRの検査場やだったのに、。韓国みたいに人工透析さえ出来なく成ったらどうするのかね？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 15:55:19",
      "retweet": 0
    },
    {
      "id": 1484774278528913409,
      "user": "q6nxha",
      "reply_id": "1484645089616216064",
      "text": "ご苦労様です",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 15:25:48",
      "retweet": 0
    },
    {
      "id": 1484772827069042692,
      "user": "yumeji12",
      "reply_id": "1484645089616216064",
      "text": "コロナで大変とは、軽症患者の対応に追われて大変だから救急に皺寄せがいくって意味ですよね❓",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-22 15:20:02",
      "retweet": 0
    },
    {
      "id": 1484760171603988485,
      "user": "joji_f3",
      "reply_id": "1484645089616216064",
      "text": "皆さん、是非下記投票お願い致します。※他にも投票アンケートしてますので、アカウント内を覗いて下さい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 14:29:45",
      "retweet": 0
    },
    {
      "id": 1484759623429021701,
      "user": "WmcwZ",
      "reply_id": "1484645089616216064",
      "text": "そのとおりです。救急車の受け入れ先がないとのこと。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 14:27:34",
      "retweet": 0
    },
    {
      "id": 1484752059576373251,
      "user": "takurou2000gt",
      "reply_id": "1484645089616216064",
      "text": "これが現実ですね。そうですよね😢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 19,
      "time": "2022-01-22 13:57:31",
      "retweet": 1
    },
    {
      "id": 1484746304097980416,
      "user": "j0HRgIiyzmduYJc",
      "reply_id": "1484645089616216064",
      "text": "また、しばらくこの様な日が続くのでしょうね。。どうぞ、お身体に気をつけて下さい。💪💪💪",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 13:34:38",
      "retweet": 0
    },
    {
      "id": 1484743988448210944,
      "user": "tsubakiM4",
      "reply_id": "1484645089616216064",
      "text": "わたしが出来ること。。　感染予防対策をとって日常を送ること。これくらいしか応援出来ない。。　言葉もありません。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 13:25:26",
      "retweet": 0
    },
    {
      "id": 1484743833766490115,
      "user": "norichin1002",
      "reply_id": "1484645089616216064",
      "text": "40ヶ所...",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 12,
      "time": "2022-01-22 13:24:49",
      "retweet": 1
    },
    {
      "id": 1484739211689619462,
      "user": "JyHe97",
      "reply_id": "1484645089616216064",
      "text": "これが、岸田の政策です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 13:06:27",
      "retweet": 0
    },
    {
      "id": 1484733401592594432,
      "user": "dive_paradise",
      "reply_id": "1484645089616216064",
      "text": "ただただ、医療機関の皆さまには感謝しかありません。どうぞ、先生もお気をつけて。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-22 12:43:22",
      "retweet": 3
    },
    {
      "id": 1484731323688259584,
      "user": "TXj2oqolgvNTb5k",
      "reply_id": "1484645089616216064",
      "text": "ん〜　実に深刻だな　断らなかったから偉い　この患者さんきっと感謝してるね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 12:35:07",
      "retweet": 0
    },
    {
      "id": 1484727710035308547,
      "user": "ii4A6CDVgagcxtX",
      "reply_id": "1484645089616216064",
      "text": "PCЯ検査の乱発はやめてもらいたいですねえ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-01-22 12:20:45",
      "retweet": 0
    },
    {
      "id": 1484722760521707523,
      "user": "uchinonekomaru1",
      "reply_id": "1484645089616216064",
      "text": "義父は「発熱してたら無理」と断られ、処置が遅れて今意識不明です。コロナ対策って誰の何のためのものなのか、本当にわかりません。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 56,
      "time": "2022-01-22 12:01:05",
      "retweet": 13
    },
    {
      "id": 1484722570721218562,
      "user": "kamomenokimoti",
      "reply_id": "1484645089616216064",
      "text": "ありがとうございます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-22 12:00:20",
      "retweet": 0
    },
    {
      "id": 1484721670514688001,
      "user": "lqwo7TogqixkYIM",
      "reply_id": "1484645089616216064",
      "text": "最初からここにければ良かった！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 11:56:45",
      "retweet": 0
    },
    {
      "id": 1484712215298985984,
      "user": "rosen9240",
      "reply_id": "1484645089616216064",
      "text": "40箇所？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 11:19:11",
      "retweet": 0
    },
    {
      "id": 1484708885244317699,
      "user": "B3EQdW0PdkBT1QM",
      "reply_id": "1484645089616216064",
      "text": "医療医師の為に起こしたパンデミック。現場だけ大変な思い!",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-22 11:05:57",
      "retweet": 0
    },
    {
      "id": 1484708608449585152,
      "user": "Yo9bzlrbwvtrqC0",
      "reply_id": "1484645089616216064",
      "text": "ただの風邪だろ。って危機感ない人も悪い。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 11:04:51",
      "retweet": 0
    },
    {
      "id": 1484704417459097602,
      "user": "WarlHZQc5kT7Ngn",
      "reply_id": "1484645089616216064",
      "text": "コロナで医療逼迫じゃ無くて、アホな政治家のせいで医療逼迫が正解",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-22 10:48:12",
      "retweet": 0
    },
    {
      "id": 1484704043318808577,
      "user": "Michan_Hide",
      "reply_id": "1484645089616216064",
      "text": "オミクロン株でこれならこれからインフルエンザや従来型ヒトコロナウィルスが流行る時期は毎年医療が圧迫されると言う事ですね…。。そろそろ欧米諸国の様に冷静になった方がみんなの為だと思いますね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 10:46:43",
      "retweet": 0
    },
    {
      "id": 1484701016088264705,
      "user": "rRS8YKrbEuf4TRD",
      "reply_id": "1484645089616216064",
      "text": "医師会の責任",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 8,
      "time": "2022-01-22 10:34:41",
      "retweet": 0
    },
    {
      "id": 1484700153475133442,
      "user": "OfficeMpr",
      "reply_id": "1484645089616216064",
      "text": "早く5類にしてコロナを町医者に任せないといけませんね。。本来の救急医療を守らなくては。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 14,
      "time": "2022-01-22 10:31:15",
      "retweet": 0
    },
    {
      "id": 1484698621505568773,
      "user": "OWRg848qmed25oS",
      "reply_id": "1484645089616216064",
      "text": "とても大切な情報です。大変だと思いますが、がんばってください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 10:25:10",
      "retweet": 0
    },
    {
      "id": 1484691181527515136,
      "user": "chieko_mao_fan",
      "reply_id": "1484645089616216064",
      "text": "凄い事になってますね、患者や家族は気が気じゃありません。今怖いのはコロナでは無く病気になってしまってどこも受け入れられない現状…救急車のサイレンが聞こえたら病院見つかったんかなぁと思う日々…あ〜怖い怖い~現場のドクターの方々の無念もよく分かります…救急隊員の方々も",
      "root": false,
      "children": [
        "1484975835274629120"
      ],
      "favorite": 111,
      "time": "2022-01-22 09:55:36",
      "retweet": 12
    },
    {
      "id": 1484688942607650822,
      "user": "kijimaru2",
      "reply_id": "1484645089616216064",
      "text": "自分も入院して体験しました",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 09:46:42",
      "retweet": 0
    },
    {
      "id": 1484688202732834817,
      "user": "TK92052196",
      "reply_id": "1484645089616216064",
      "text": "オミクロンは軽症者がほとんどだとか報道されているのに、どうしてこんな事になっているのでしょう…。報道見てるとさっぱりわかりません。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 28,
      "time": "2022-01-22 09:43:46",
      "retweet": 6
    },
    {
      "id": 1484686114124603393,
      "user": "LonesomMoomin",
      "reply_id": "1484645089616216064",
      "text": "コロナが只の風邪だと言った奴は病院行くな。。家で寝てろ。。「マスクは無意味」「只の風邪」と言った輩がしれーっと病院の世話になる…。自分の言動を忘れるな。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-22 09:35:28",
      "retweet": 0
    },
    {
      "id": 1484685356062875648,
      "user": "psoFBW4GFnhauvb",
      "reply_id": "1484645089616216064",
      "text": "コロナ 早く五類に下げるべき。(￣^￣)",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-22 09:32:27",
      "retweet": 0
    },
    {
      "id": 1484685057390305281,
      "user": "t7604",
      "reply_id": "1484645089616216064",
      "text": "風邪症状の人がいっぱい来ているってことなんでしょうね・・肺炎にはなりにくく重症率は高くないということなので・・",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-22 09:31:16",
      "retweet": 0
    },
    {
      "id": 1484682480661991425,
      "user": "yowoichi",
      "reply_id": "1484645089616216064",
      "text": "嫁が看護師をしてますが、酷いらしいです、毎日残業の連続です、いい加減煽るのをやめて欲しい",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 40,
      "time": "2022-01-22 09:21:02",
      "retweet": 6
    },
    {
      "id": 1484678327130791936,
      "user": "hollister_hiro",
      "reply_id": "1484645089616216064",
      "text": "５類に下げればそんなことはおこらない",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 9,
      "time": "2022-01-22 09:04:31",
      "retweet": 0
    },
    {
      "id": 1484678257484001284,
      "user": "ain26i",
      "reply_id": "1484645089616216064",
      "text": "ベッドは空いていても多額の補助金が出るから。2類だと断われるから入院させない。誰でも何もしなくて金に成るほうがいい",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-01-22 09:04:15",
      "retweet": 0
    },
    {
      "id": 1484676834352861184,
      "user": "C9kQa",
      "reply_id": "1484645089616216064",
      "text": "医療崩壊を防ぐためにも 出来るだけ早く感染症五類に変更して欲しいです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 24,
      "time": "2022-01-22 08:58:35",
      "retweet": 2
    },
    {
      "id": 1484673655976370177,
      "user": "HAPPYTAKOYAKING",
      "reply_id": "1484645089616216064",
      "text": "コロナで？。政府の政策での間違い",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-22 08:45:58",
      "retweet": 0
    },
    {
      "id": 1484673208850980866,
      "user": "santico5",
      "reply_id": "1484645089616216064",
      "text": "こりゃ大変",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 08:44:11",
      "retweet": 0
    },
    {
      "id": 1484672016754315265,
      "user": "stream4357",
      "reply_id": "1484645089616216064",
      "text": "おはようございます。🙇‍♂️。暫くは、病院は戦場と化すのでしょうね。先生もご自身の健康に細心注意を払ってくださいね。と、医者に言っても笑われるだけか😅。我々老人は座して死を待つのみです。👋👋",
      "root": false,
      "children": [
        "1484672149537570816"
      ],
      "favorite": 3,
      "time": "2022-01-22 08:39:27",
      "retweet": 0
    },
    {
      "id": 1484668378610827264,
      "user": "ojikiLOVE",
      "reply_id": "1484645089616216064",
      "text": "死者も重症者もほぼ居ない感染なのに救急で来ている患者をたらい回し。。馬鹿げた話ですね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 65,
      "time": "2022-01-22 08:24:59",
      "retweet": 11
    },
    {
      "id": 1484667677822308352,
      "user": "wZWXq7mCkt7rUs7",
      "reply_id": "1484645089616216064",
      "text": "第一次医療機関でトリアージすべきなのに。早く５類にさげろ自民党。#岸田政権の退陣を求めます 。。人命を護る政治と決断を早く。医師や看護師ばかりに負担をさせ。国会議員は無責任です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 14,
      "time": "2022-01-22 08:22:12",
      "retweet": 6
    },
    {
      "id": 1484667470182977537,
      "user": "trn_5601",
      "reply_id": "1484645089616216064",
      "text": "受け入れありがとうございます😭",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-01-22 08:21:23",
      "retweet": 0
    },
    {
      "id": 1484667440072368128,
      "user": "QUATTROBAJEEN20",
      "reply_id": "1484645089616216064",
      "text": "今、大病したり辞表が悪化したり、交通事故にあったら大変ですね💦",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 12,
      "time": "2022-01-22 08:21:16",
      "retweet": 0
    },
    {
      "id": 1484667174228992002,
      "user": "XX62",
      "reply_id": "1484645089616216064",
      "text": "本当なんですね、",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-22 08:20:12",
      "retweet": 0
    },
    {
      "id": 1484663324436418562,
      "user": "nori23_kei",
      "reply_id": "1484645089616216064",
      "text": "無料モニタリング検査を即刻やめるべきだと思うのです😔。多少具合が悪いくらいなら、風邪薬飲んで二三日様子を見る様にするだけ。。メディアが危険を煽りすぎ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 52,
      "time": "2022-01-22 08:04:54",
      "retweet": 6
    },
    {
      "id": 1484662720796397570,
      "user": "bluememory55",
      "reply_id": "1484645089616216064",
      "text": "本人、救急隊員、勤つぶさん、みんな大変な話題。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 19,
      "time": "2022-01-22 08:02:30",
      "retweet": 0
    },
    {
      "id": 1484658938805047297,
      "user": "lA9hXBwN3r3EqDe",
      "reply_id": "1484645089616216064",
      "text": "迂闊に病気も出来ない異常な世の中、お疲れ様です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 10,
      "time": "2022-01-22 07:47:29",
      "retweet": 0
    },
    {
      "id": 1484657692228853761,
      "user": "love0927cch",
      "reply_id": "1484645089616216064",
      "text": "おはようございます😃こうして先生の言葉で語られるとさらに実感が…それにしても40ヶ所とは😰",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-22 07:42:32",
      "retweet": 0
    },
    {
      "id": 1484655725381308417,
      "user": "morikapt1",
      "reply_id": "1484645089616216064",
      "text": "朝早くからご苦労様です😭。先生方の昼夜問わずのお働きで日本が支えられています😂。なかなか難しいでしょうが、無理せず、合間に体を休められてください🤲",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 21,
      "time": "2022-01-22 07:34:43",
      "retweet": 2
    },
    {
      "id": 1484652936450162689,
      "user": "VjzfAAXhwL9ucoi",
      "reply_id": "1484645089616216064",
      "text": "私もコロナのせいで入院させられないって医者に言われた事あります。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 48,
      "time": "2022-01-22 07:23:38",
      "retweet": 1
    },
    {
      "id": 1484650034184732672,
      "user": "izadaginami1",
      "reply_id": "1484645089616216064",
      "text": "家の者は　良かった事になる。。　脳梗塞の疑いで　４ヶ所済んだから。。１０分の１でした(^^;)",
      "root": false,
      "children": [
        "1484651035675471872"
      ],
      "favorite": 9,
      "time": "2022-01-22 07:12:06",
      "retweet": 0
    },
    {
      "id": 1484648418337501184,
      "user": "eijiono6387",
      "reply_id": "1484645089616216064",
      "text": "２類か😱",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-22 07:05:41",
      "retweet": 0
    },
    {
      "id": 1484645930733547520,
      "user": "katsu2anera",
      "reply_id": "1484645089616216064",
      "text": "おはようございます。。。お疲れ様です🙇‍♂️。。頑張ってくださいね💪",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 15,
      "time": "2022-01-22 06:55:47",
      "retweet": 3
    },
    {
      "id": 1485623900826664962,
      "user": "Julian2Junjun",
      "reply_id": "1485491518634807303",
      "text": "酷いよ…😭💧💧💧。岸田が総理に成っても何にも変わらない。本当に酷い…",
      "root": false,
      "children": [
        "1485630701722427399"
      ],
      "favorite": 3,
      "time": "2022-01-24 23:41:54",
      "retweet": 1
    },
    {
      "id": 1485113609097072643,
      "user": "bokuhaiiyatsu",
      "reply_id": "1484841726309462019",
      "text": "おはつ書き込み致します。私はでるた株に感染しちゃったんですけれども、町医者で通いで治ったんです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 13:54:11",
      "retweet": 0
    },
    {
      "id": 1484975835274629120,
      "user": "seitai_official",
      "reply_id": "1484691181527515136",
      "text": "現場のドクターや救急隊員の方々の無念は、ご本人たちでなければわからないと思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 04:46:43",
      "retweet": 0
    },
    {
      "id": 1484672149537570816,
      "user": "CircOkra",
      "reply_id": "1484672016754315265",
      "text": "ありがとうございます😊",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 08:39:58",
      "retweet": 0
    },
    {
      "id": 1484651035675471872,
      "user": "CircOkra",
      "reply_id": "1484650034184732672",
      "text": "お大事にしてください🍀",
      "root": false,
      "children": [
        "1484652287826198529"
      ],
      "favorite": 9,
      "time": "2022-01-22 07:16:05",
      "retweet": 0
    },
    {
      "id": 1485630701722427399,
      "user": "tayutau_ing",
      "reply_id": "1485623900826664962",
      "text": "もう日本はのっぴきならないところまで来てるんだなあと思い知らされることに枚挙の暇がない。いつからか一部の人間の利権だけで動く国に成り下がってしまっていた。日本は既に後進国です。",
      "root": false,
      "children": [
        "1485650736394674178"
      ],
      "favorite": 5,
      "time": "2022-01-25 00:08:55",
      "retweet": 4
    },
    {
      "id": 1484652287826198529,
      "user": "izadaginami1",
      "reply_id": "1484651035675471872",
      "text": "ありがとうございます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-22 07:21:03",
      "retweet": 0
    },
    {
      "id": 1485650736394674178,
      "user": "Julian2Junjun",
      "reply_id": "1485630701722427399",
      "text": "😭💧なんで国民が自公維を勝たせる……＿|￣|○",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-25 01:28:32",
      "retweet": 1
    },
    {
      "id": 1484293644870098946,
      "user": "qqdoctor18",
      "reply_id": "None",
      "text": "オミクロンの重症化例、まだウチではゼロだけど、軽症と中等症の患者が多すぎてしかも職員も感染や濃厚接触になり、とにかく一般病棟のベッドが全く空かない。結果的にコロナじゃなくてもICUから患者を出せないから、ICUも空かない。脳卒中さえ入院できない。医療崩壊の程度は第五波以上かもしれない。",
      "root": true,
      "children": [
        "1485308872860770307",
        "1485235263303467009",
        "1485119619283046400",
        "1485092004971249665",
        "1485044434362269697",
        "1485037362908643328",
        "1484996789841588224",
        "1484865375087263749",
        "1484848316089176064",
        "1484839668848132096",
        "1484819976100139008",
        "1484796344141156352",
        "1484770805405958145",
        "1484720246304903177",
        "1484700689037426689",
        "1484653585409667072",
        "1484645270688497664",
        "1484634340034478080",
        "1484532082705825792",
        "1484518317603782659",
        "1484514045588021250",
        "1484490568621510658",
        "1484487414328401921",
        "1484480848564940804",
        "1484478400018354182",
        "1484472484569124869",
        "1484464047529496582",
        "1484462439483658242",
        "1484458586088431618",
        "1484453834529263629",
        "1484451134785744897",
        "1484427760152236033",
        "1484425604007362567",
        "1484423780252659721",
        "1484389058583609344",
        "1484384348074024961",
        "1484377431599648771",
        "1484374847455371265",
        "1484365567155126272",
        "1484364992174772227",
        "1484362593875931137",
        "1484360954494480387",
        "1484349452433321985",
        "1484349220526379009",
        "1484347847764221957",
        "1484343587911659520",
        "1484342410909863943",
        "1484342074883272705",
        "1484311515314667520",
        "1484297151207604224"
      ],
      "favorite": 12467,
      "time": "2022-01-21 07:35:56",
      "retweet": 7406
    },
    {
      "id": 1485308872860770307,
      "user": "hiroshige_H1",
      "reply_id": "1484293644870098946",
      "text": "重症化しないなら入院する必要はあるのですか。。そう思うのですが・・・。",
      "root": false,
      "children": [
        "1486114547903524864"
      ],
      "favorite": 1,
      "time": "2022-01-24 02:50:05",
      "retweet": 0
    },
    {
      "id": 1485235263303467009,
      "user": "jinomonta",
      "reply_id": "1484293644870098946",
      "text": "今保守系論客達で巻き起こってる経済戻せ、5類にしろっていうのは軽症と中等症は病院に来るな、問い合わせもしてくるな、と一緒だったら話はわかるんだけどなあ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 21:57:35",
      "retweet": 0
    },
    {
      "id": 1485119619283046400,
      "user": "yoDcYquW8T2NAb5",
      "reply_id": "1484293644870098946",
      "text": "はやく濃厚接触者の特定をとりやめた方がいいですね。それが根幹の問題。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 14:18:04",
      "retweet": 0
    },
    {
      "id": 1485092004971249665,
      "user": "NorikaSaigawa",
      "reply_id": "1484293644870098946",
      "text": "パニックの繰り返しを防ぐためにも、たとえ創薬の非専門家でも誰もが創薬に協力可能な、COVID Moonshot による、変異にも堅牢なことが期待される抗コロナウイルス薬の、特許フリーでの研究開発についての英文記事を翻訳したもの及び関連ツイートをいくつかまとめたスレッドです",
      "root": false,
      "children": [
        "1485092094460919809"
      ],
      "favorite": 0,
      "time": "2022-01-23 12:28:20",
      "retweet": 0
    },
    {
      "id": 1485044434362269697,
      "user": "93WFQPSCcQLaVnA",
      "reply_id": "1484293644870098946",
      "text": "軽症の患者さんは宿泊療養に。治療薬💊をもっと活用してください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 09:19:18",
      "retweet": 0
    },
    {
      "id": 1485037362908643328,
      "user": "barsukomanchi",
      "reply_id": "1484293644870098946",
      "text": "こんなことになるなんて世界中の医療現場の状態みれば想像は出来たはずなのに政府も知事も決断が遅すぎ。経済経済言ってるけど結局経済どころか医療現場も回ってない。。政治家なんてほとんど無能。２年も立つのに何やってんだか",
      "root": false,
      "children": [
        "1485043629857341444"
      ],
      "favorite": 1,
      "time": "2022-01-23 08:51:12",
      "retweet": 0
    },
    {
      "id": 1484996789841588224,
      "user": "idai1242",
      "reply_id": "1484293644870098946",
      "text": "おはようございます。自分はあの東日本大震災で被災した福島県に住むSuzukiYouheiと言うものです。今回の東京都の新型コロナウィルスについて、本当に心苦しいことだと思います。福島県も徐々にではありますが増えてきています。ただ東京に追いつく事はないと思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 06:09:59",
      "retweet": 0
    },
    {
      "id": 1484865375087263749,
      "user": "asayakiniku",
      "reply_id": "1484293644870098946",
      "text": "死ぬ奴は死ぬ。ほっとけばいい",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 21:27:47",
      "retweet": 0
    },
    {
      "id": 1484848316089176064,
      "user": "7ultra777",
      "reply_id": "1484293644870098946",
      "text": "ワクチンってなんだったんでしょうか、、、",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-22 20:20:00",
      "retweet": 0
    },
    {
      "id": 1484839668848132096,
      "user": "champion1941",
      "reply_id": "1484293644870098946",
      "text": "先日、家族が倒れまして救急車のお世話になりました。。全然空き無し。満床です。。自分の自治体では無理で隣へ行きました。。かなりヤバいですね。ブースター早く早く！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 19:45:38",
      "retweet": 0
    },
    {
      "id": 1484819976100139008,
      "user": "syochikusan",
      "reply_id": "1484293644870098946",
      "text": "感染者の特徴ってどうなのですかね。ワクチン未接種者が多いとか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-22 18:27:23",
      "retweet": 0
    },
    {
      "id": 1484796344141156352,
      "user": "myconos0123",
      "reply_id": "1484293644870098946",
      "text": "一昨日、緊急入院した家族は、幸運にも、処置をしていただいたので、命が助かりました。。。脳梗塞でICUにいますが、今は、順調に回復中。。。同じICUにいる人も、うちと同様、何十件も断られ、来たとのこと。。。その病院ですら、脳出血のような緊急性が高い患者も、毎日、数十件、断っているとのこと。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 10,
      "time": "2022-01-22 16:53:29",
      "retweet": 4
    },
    {
      "id": 1484770805405958145,
      "user": "aarakuda7",
      "reply_id": "1484293644870098946",
      "text": "毎日毎日本当にお疲れ様です。。お身体には充分お気をつけて､今後も頑張って下さい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-22 15:12:00",
      "retweet": 0
    },
    {
      "id": 1484720246304903177,
      "user": "nana65870971",
      "reply_id": "1484293644870098946",
      "text": "どこの病院ですか？中等患者数が多いならオミクロンに。対する認識を変えないと大変ですね。。オミクロンは軽症という軽い考えは危険かも。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-22 11:51:06",
      "retweet": 0
    },
    {
      "id": 1484700689037426689,
      "user": "Tomorrowben",
      "reply_id": "1484293644870098946",
      "text": "また　サバイバル期がやってきた。。。第五派までは　辛うじて生き延びたが　次は何処でもかかりそうだ。。。どう逃げられるものか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 10:33:23",
      "retweet": 0
    },
    {
      "id": 1484653585409667072,
      "user": "vanitamakoro",
      "reply_id": "1484293644870098946",
      "text": "一昨日、職場でも陽性者がでました😥なのに、上の人たちは隠蔽工作しようと必死でした😓マスクしてるから濃厚接触者には当たらない！と言い張るしオミクロンはインフルエンザみたいなモノでしょとも言ってました😔他の職員が怒ったらようやく市販の抗原検査キットが配られました。私は陰性でしたが…",
      "root": false,
      "children": [
        "1485042262203858944",
        "1484823169567322113"
      ],
      "favorite": 5,
      "time": "2022-01-22 07:26:12",
      "retweet": 2
    },
    {
      "id": 1484645270688497664,
      "user": "1oYuhUttqu4Fkkj",
      "reply_id": "1484293644870098946",
      "text": "接種の有無も教えて下さい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-01-22 06:53:10",
      "retweet": 0
    },
    {
      "id": 1484634340034478080,
      "user": "LJK24047527",
      "reply_id": "1484293644870098946",
      "text": "ろくにスコア算定もせずに少しの症例でICU入室なんてやってるからでしょ。しかもnppvの有効性すっ飛ばして飛沫対策だからと挿管とか、そんな感じの非合理的な手順を20年からずっと使って無駄にリソース圧迫してんのに何が医療崩壊だよ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-22 06:09:44",
      "retweet": 0
    },
    {
      "id": 1484532082705825792,
      "user": "kuroyaan121212",
      "reply_id": "1484293644870098946",
      "text": "コロナもコロナ以外も健康管理は怠れないですね。コロナ以前の気楽さが懐かしい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-01-21 23:23:24",
      "retweet": 0
    },
    {
      "id": 1484518317603782659,
      "user": "myconos0123",
      "reply_id": "1484293644870098946",
      "text": "既に、医療崩壊は起きています。。。昨日の未明、家族が体調不良で搬送。。コロナ禍で未明だったので、30件以上断られ、かなり遠方の病院に。。。脳梗塞でした。。。幸い、命は助かりました。。あと少し、遅ければ、命はなかったと言われました。。。一般患者の命が危険な状態になります。",
      "root": false,
      "children": [
        "1485186474521677826",
        "1485044376971939844",
        "1484571590964965382"
      ],
      "favorite": 160,
      "time": "2022-01-21 22:28:42",
      "retweet": 59
    },
    {
      "id": 1484514045588021250,
      "user": "WWJ6N7inBAp7Z5w",
      "reply_id": "1484293644870098946",
      "text": "急性期病院から転院・施設入所したい→退院先もしくは現在入院中のスタッフが感染・濃厚接触者(家庭内感染多)→転院・施設入所受け入れ不可=いずれかに感染者がいる以上退院させられない→急性期病院が満床→救急車受け入れ不可→医療崩壊、がうちの病院。。コロナ病床自体は空床あり。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-21 22:11:44",
      "retweet": 1
    },
    {
      "id": 1484490568621510658,
      "user": "vDFGyB90V97Ldvr",
      "reply_id": "1484293644870098946",
      "text": "オミクロン？デルタもまだあります。オミクロン、オミクロンと言われてますが本当にオミクロンなのでしょうか。❓️新しい株がでると直ぐにその名称に変わる⁉️あたかも予測していたかのようにこれ人的な操作されたウィルスで人類試されてる人体実験じゃないの",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-21 20:38:26",
      "retweet": 1
    },
    {
      "id": 1484487414328401921,
      "user": "detroxlimit",
      "reply_id": "1484293644870098946",
      "text": "だからICUにいるだけで重症って理屈はおかしい。ベッドの都合、転棟先の事情一つでICUに居続ける事なんてザラ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-21 20:25:54",
      "retweet": 0
    },
    {
      "id": 1484480848564940804,
      "user": "ferreenern",
      "reply_id": "1484293644870098946",
      "text": "何も起きてないのに好きで勝手に崩壊してるだけだな。その方が儲かるからな",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-21 19:59:49",
      "retweet": 0
    },
    {
      "id": 1484478400018354182,
      "user": "tacastiel",
      "reply_id": "1484293644870098946",
      "text": "へぇ〜",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-21 19:50:05",
      "retweet": 0
    },
    {
      "id": 1484472484569124869,
      "user": "3Ewau",
      "reply_id": "1484293644870098946",
      "text": "入院させないと治療出来ない程に悪いのでしょうか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-21 19:26:35",
      "retweet": 0
    },
    {
      "id": 1484464047529496582,
      "user": "i_hanaki",
      "reply_id": "1484293644870098946",
      "text": "5類にしない岸田のせい",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 11,
      "time": "2022-01-21 18:53:03",
      "retweet": 1
    },
    {
      "id": 1484462439483658242,
      "user": "8flower8garden",
      "reply_id": "1484293644870098946",
      "text": "脳卒中の方が緊急性が高いと思うので、脳卒中を優先できないのですか？😰。。オミクロンの濃厚接触者ってもうほとんどの人がそうなってしまうから、普通、別に問題なしだとに扱った方がいいと思うのですが、病院はそういう風にはできないのですか？",
      "root": false,
      "children": [
        "1484880271233404930",
        "1484708309257297920"
      ],
      "favorite": 11,
      "time": "2022-01-21 18:46:40",
      "retweet": 2
    },
    {
      "id": 1484458586088431618,
      "user": "kiyoshi_nishiki",
      "reply_id": "1484293644870098946",
      "text": "今なお生存しているにも関わらず恐怖している様子。情報の発表がどんな数字であろうが不安も恐怖も感じられない。人口が半分になったとしてもだ。それはそれで太刀打ち出来ないだけである。うまく言えないがトイレットペーパーが無くなる恐怖と同じであろう。自分と同じ振りみて精神が破壊する",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-21 18:31:21",
      "retweet": 0
    },
    {
      "id": 1484453834529263629,
      "user": "ovtKXO7dsDHrd8P",
      "reply_id": "1484293644870098946",
      "text": "もうコロ患追い出しゃいいじゃん。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 13,
      "time": "2022-01-21 18:12:28",
      "retweet": 1
    },
    {
      "id": 1484451134785744897,
      "user": "minosan_0925",
      "reply_id": "1484293644870098946",
      "text": "軽症と中等症患者さんの数ですが。これが原因ですか？ ",
      "root": false,
      "children": [
        "1484522101646434306",
        "1484486339412201482"
      ],
      "favorite": 16,
      "time": "2022-01-21 18:01:44",
      "retweet": 7
    },
    {
      "id": 1484427760152236033,
      "user": "Qph2VfpMDLTKY23",
      "reply_id": "1484293644870098946",
      "text": "黒い地域で医療崩壊が起こっていると思うと辛いです😢。。各都道府県の病床数情報。",
      "root": false,
      "children": [
        "1484707742904635393"
      ],
      "favorite": 25,
      "time": "2022-01-21 16:28:52",
      "retweet": 10
    },
    {
      "id": 1484425604007362567,
      "user": "RIN_USAGI_87",
      "reply_id": "1484293644870098946",
      "text": "コレを問題視してください🍀。真面目に言ってます、第５波で入院に追い込まれた。高血圧で通院できるか⁉️は疫病でない‼️。本音を言うと、賠償して欲しいくらい。。かなり腹立ってます🍀",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 8,
      "time": "2022-01-21 16:20:17",
      "retweet": 2
    },
    {
      "id": 1484423780252659721,
      "user": "takkong1969",
      "reply_id": "1484293644870098946",
      "text": "そうなることはオミクロンの姿がわかり始めてきた頃から想定範囲のことだったのに、政治の動きは重く、世間のノーマスク反ワクチン運動の者は自分以外の他者に対して無責任に、誤解と錯誤に満ちた情報を、まるで子供が大人に見てみてとせがむように嬉しそうに流し続ける。。世も末だ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 13,
      "time": "2022-01-21 16:13:03",
      "retweet": 1
    },
    {
      "id": 1484389058583609344,
      "user": "Niisa213",
      "reply_id": "1484293644870098946",
      "text": "もう既に皆感染してるんじゃないかなと",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-21 13:55:04",
      "retweet": 0
    },
    {
      "id": 1484384348074024961,
      "user": "BbmAcm1P2YBCft0",
      "reply_id": "1484293644870098946",
      "text": "こんななかで高級店で会食三昧の総理大臣がいるらしいですね。本当に腹立たしい。医療関係者、介護関係者にはなんの手当もない。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-21 13:36:21",
      "retweet": 0
    },
    {
      "id": 1484377431599648771,
      "user": "masosaka",
      "reply_id": "1484293644870098946",
      "text": "軽症と中等症の患者達は、コロナ前でも入院していた程の症状なんでしょうか？医療崩壊の元凶がそこにあるような気がしています。。ICUの記述に関しては、コロナは関係無いですよね？",
      "root": false,
      "children": [
        "1484546737423327237"
      ],
      "favorite": 15,
      "time": "2022-01-21 13:08:52",
      "retweet": 4
    },
    {
      "id": 1484374847455371265,
      "user": "tom4126",
      "reply_id": "1484293644870098946",
      "text": "私たちも頑張っておられるお医者さんをサポートする意味でも、やるべきことはこれまで通りにやっていますし、在宅勤務の日数も増やしていますので！！😂頑張って！！（もう頑張ってるよね🤣",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-01-21 12:58:36",
      "retweet": 1
    },
    {
      "id": 1484365567155126272,
      "user": "kyoshin005",
      "reply_id": "1484293644870098946",
      "text": "もう嘘がバレてますよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 20,
      "time": "2022-01-21 12:21:44",
      "retweet": 5
    },
    {
      "id": 1484364992174772227,
      "user": "nissui1982",
      "reply_id": "1484293644870098946",
      "text": "まだ濃厚接触者の扱いが変わってないのか・・・。何の為に欧米が感染拡大と収束の見本を見せてくれてるのか頭抱えるしかないですね。。エッセンシャルワーカーの扱いがそのままなのは論外すぎる。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 9,
      "time": "2022-01-21 12:19:26",
      "retweet": 3
    },
    {
      "id": 1484362593875931137,
      "user": "DOOM6969LOVE",
      "reply_id": "1484293644870098946",
      "text": "岸田さんの耳には👂🏼届けないでしょう！だって呑気な事言ってますから！今回の第6波は自民政権による人災だと言う事は明らか！💀💀💀💀💀💀💀💀💀💀💀",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-21 12:09:55",
      "retweet": 0
    },
    {
      "id": 1484360954494480387,
      "user": "XC60Rd__",
      "reply_id": "1484293644870098946",
      "text": "連なってるリプが地獄です(´д｀)",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 44,
      "time": "2022-01-21 12:03:24",
      "retweet": 2
    },
    {
      "id": 1484349452433321985,
      "user": "FullArmorFC",
      "reply_id": "1484293644870098946",
      "text": "オミクロンのせいで本来なら助かる命が…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-21 11:17:41",
      "retweet": 1
    },
    {
      "id": 1484349220526379009,
      "user": "TOHUROU",
      "reply_id": "1484293644870098946",
      "text": "尾身クロンで終わると思ってないか？キシダメクロンやコイケナイクロンとかブレンドクロンは出てこないのか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 17,
      "time": "2022-01-21 11:16:46",
      "retweet": 3
    },
    {
      "id": 1484347847764221957,
      "user": "8vJt20inpXztWk5",
      "reply_id": "1484293644870098946",
      "text": "だってクソ自民は人口半分にすんのが目的なんでしょ？。。何すりゃ良いか分かっててワザとやらないんだから殺す気やろ！。。日本人の人口が半分にでもなれば組織票だけで永久に政権与党！独裁完成だもんね！。。足りない労働力は海外から輸入すればOK？。。腐れ外道！。#万死に値する。。 ",
      "root": false,
      "children": [
        "1484434163503489028"
      ],
      "favorite": 7,
      "time": "2022-01-21 11:11:19",
      "retweet": 1
    },
    {
      "id": 1484343587911659520,
      "user": "wmwh3tjv8gmc9",
      "reply_id": "1484293644870098946",
      "text": "だからこそ国は無駄になっても。コロナ専用病院を各都道府県に。近隣は人口によりまとめて１つで。良いから専用病院を。建ててもらう命令すべきでした。。人員もエクモ以外は大体新人医師。でも出来るでしょうから、そこに。回すくらいの臨機応変があって。良かった。アベノマスクに使うお金が命にまわせた😡",
      "root": false,
      "children": [
        "1485047137607958531",
        "1484753819636736004",
        "1484365786357825539"
      ],
      "favorite": 42,
      "time": "2022-01-21 10:54:23",
      "retweet": 11
    },
    {
      "id": 1484342410909863943,
      "user": "akaharaimoriiii",
      "reply_id": "1484293644870098946",
      "text": "軽症の方を入院させるからだと思いますか？それとも軽症でも症状を見て入院が必要だと思いますか？",
      "root": false,
      "children": [
        "1484344905459974144"
      ],
      "favorite": 12,
      "time": "2022-01-21 10:49:43",
      "retweet": 2
    },
    {
      "id": 1484342074883272705,
      "user": "lllumbagoo",
      "reply_id": "1484293644870098946",
      "text": "そして保育園閉鎖で職員が出勤できなくなる…。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 11,
      "time": "2022-01-21 10:48:23",
      "retweet": 1
    },
    {
      "id": 1484311515314667520,
      "user": "hirotaka142",
      "reply_id": "1484293644870098946",
      "text": "コロナと関係ない病院はガラガラ🏥です。",
      "root": false,
      "children": [
        "1484708710455066626"
      ],
      "favorite": 22,
      "time": "2022-01-21 08:46:57",
      "retweet": 4
    },
    {
      "id": 1484297151207604224,
      "user": "corona_ZZZ",
      "reply_id": "1484293644870098946",
      "text": "アホな施策を続けてるから現場の方の負担が大きすぎますよね・・。。国と自治体に抗議しましょう！",
      "root": false,
      "children": [
        "1484342838599233536",
        "1484309993071706114"
      ],
      "favorite": 28,
      "time": "2022-01-21 07:49:52",
      "retweet": 0
    },
    {
      "id": 1486114547903524864,
      "user": "keikalan",
      "reply_id": "1485308872860770307",
      "text": "下にも既出ですが、こちらをご参考に。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-26 08:11:33",
      "retweet": 0
    },
    {
      "id": 1485092094460919809,
      "user": "NorikaSaigawa",
      "reply_id": "1485092004971249665",
      "text": "上述の記事はよくまとまってはいますが、2020年末頃のものですので、情報が少し古くなってしまった部分もあります。より最近の2021年9月末ごろに公開された、COVID Moonshot プロジェクトを主導している研究者の方々によるこちらの意見記事もご参考まで。。。",
      "root": false,
      "children": [
        "1485092179945017346"
      ],
      "favorite": 0,
      "time": "2022-01-23 12:28:41",
      "retweet": 0
    },
    {
      "id": 1485043629857341444,
      "user": "aAN5cQioz99rVLE",
      "reply_id": "1485037362908643328",
      "text": "小池も岸田も経済回復させる気なんてないから。支持率だけで動いてる。でムダに濃厚接触者増やしたり検査数増やしたりのコロナ対策を重くすりゃ喜ぶクソ国民ばかりだから日本は終わり。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 09:16:06",
      "retweet": 0
    },
    {
      "id": 1485042262203858944,
      "user": "aAN5cQioz99rVLE",
      "reply_id": "1484653585409667072",
      "text": "会社＝あなたの職場を守るために\"隠蔽\"したかったんじゃないですかね。",
      "root": false,
      "children": [
        "1485044736667041796"
      ],
      "favorite": 1,
      "time": "2022-01-23 09:10:40",
      "retweet": 0
    },
    {
      "id": 1484823169567322113,
      "user": "Tisfahel",
      "reply_id": "1484653585409667072",
      "text": "市販のコロナ抗原検査キットの信頼性はメーカー格差がかなりあります。結果が陰性でも、検査結果の有効性は当日限りです。",
      "root": false,
      "children": [
        "1484839414241316866"
      ],
      "favorite": 5,
      "time": "2022-01-22 18:40:04",
      "retweet": 1
    },
    {
      "id": 1485186474521677826,
      "user": "Ai_Fujiwara0120",
      "reply_id": "1484518317603782659",
      "text": "家族内で入院している人がいる家庭は、『コロナ』にかかるわけには、いきませんよね。。。入院中の本人に何かあれば、直ぐにかけつけなければいけない。。その時に『コロナに感染しています』『濃厚接触者』です。では、お話にならない。。。我が家には、入院している人がいます。。。他人事では、ないです。",
      "root": false,
      "children": [
        "1485996009214066689"
      ],
      "favorite": 1,
      "time": "2022-01-23 18:43:43",
      "retweet": 0
    },
    {
      "id": 1485044376971939844,
      "user": "MNi5z",
      "reply_id": "1484518317603782659",
      "text": "大丈夫ですか。まだまだ大変ですね。コロナだけが病気じゃない。それがどうしてわかってもらえないのでしょうかね。。1番恐れているのがこう言うことですよね。",
      "root": false,
      "children": [
        "1485996160242577413"
      ],
      "favorite": 2,
      "time": "2022-01-23 09:19:04",
      "retweet": 0
    },
    {
      "id": 1484571590964965382,
      "user": "powifull",
      "reply_id": "1484518317603782659",
      "text": "通常医療まで逼迫してる段階って。いよいよヤバいですね…",
      "root": false,
      "children": [
        "1485994973036449792"
      ],
      "favorite": 8,
      "time": "2022-01-22 02:00:23",
      "retweet": 0
    },
    {
      "id": 1484708309257297920,
      "user": "brt_cvu",
      "reply_id": "1484462439483658242",
      "text": "濃厚接触者が医療機関の人なら、別に問題なしという扱いはできると思いますか？。我が家の家族の勤める病院では看護師の子供が成人式で？その後の飲み会で？感染してきて、本人も濃厚接触者になり、おやすみ中です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 11:03:40",
      "retweet": 0
    },
    {
      "id": 1484522101646434306,
      "user": "r_trtb",
      "reply_id": "1484451134785744897",
      "text": "やっぱりね・・。この前ツイートしましたが。こっそり？ウェ●シアがPCR。やっていたのでびっくりしました。。。群がるどあほ連中に。くしゃみでもして追い返してやろうかと。思ったくらいです。。。やっぱり金儲けだったのね・・。家族にはPCRも枠も禁止を言ってあります。。勿論職場でも言っていますけど💦",
      "root": false,
      "children": [
        "1484531279563755525"
      ],
      "favorite": 6,
      "time": "2022-01-21 22:43:44",
      "retweet": 1
    },
    {
      "id": 1484486339412201482,
      "user": "S2rnGJFyy3mIxip",
      "reply_id": "1484451134785744897",
      "text": "PCR検査は魔女狩り。検査に行けば魔女にされます。",
      "root": false,
      "children": [
        "1484495960780984320"
      ],
      "favorite": 12,
      "time": "2022-01-21 20:21:38",
      "retweet": 1
    },
    {
      "id": 1484707742904635393,
      "user": "brt_cvu",
      "reply_id": "1484427760152236033",
      "text": "これらの病床には軽い症状でも入院してるんですかね。中等症率や重症化率が気になってますが、、、",
      "root": false,
      "children": [
        "1485017497049133057"
      ],
      "favorite": 3,
      "time": "2022-01-22 11:01:25",
      "retweet": 0
    },
    {
      "id": 1484546737423327237,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484377431599648771",
      "text": "関係大アリですよ💦💦💦",
      "root": false,
      "children": [
        "1484549751421140993"
      ],
      "favorite": 4,
      "time": "2022-01-22 00:21:38",
      "retweet": 0
    },
    {
      "id": 1484434163503489028,
      "user": "sakakun_0201",
      "reply_id": "1484347847764221957",
      "text": "うわ…イタタタタwww",
      "root": false,
      "children": [
        "1484535209236512771"
      ],
      "favorite": 2,
      "time": "2022-01-21 16:54:18",
      "retweet": 0
    },
    {
      "id": 1485047137607958531,
      "user": "kkagayaki",
      "reply_id": "1484343587911659520",
      "text": "いい加減アベのマスクを出すのはやめなさい。あれはあれで助かったんだから。税金の無駄ならいくらでもあるだろうに。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 09:30:03",
      "retweet": 0
    },
    {
      "id": 1484753819636736004,
      "user": "ookubominami5",
      "reply_id": "1484343587911659520",
      "text": "一流人材は医者、研究職か大企業に入った。中学受験でやっと私文卒の二流たちが政策をやってるからじゃない？器も能もなし",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 14:04:30",
      "retweet": 0
    },
    {
      "id": 1484365786357825539,
      "user": "nissui1982",
      "reply_id": "1484343587911659520",
      "text": "専用病院を建てるって一昨年からやっててようやく建て終わるくらいですけど本気で言ってるんですか？。そこで働く方々の給与や備品などを考慮するとアベノマスクの経費なんかじゃ全く足りない。。。いきなり医療関係者は増えませんから、民間病院協力させる方が現実的。",
      "root": false,
      "children": [
        "1484404101782052864"
      ],
      "favorite": 46,
      "time": "2022-01-21 12:22:36",
      "retweet": 3
    },
    {
      "id": 1484344905459974144,
      "user": "aardvark_typeCV",
      "reply_id": "1484342410909863943",
      "text": "中等症の患者さん多いんですよね？。",
      "root": false,
      "children": [
        "1484370864003235841"
      ],
      "favorite": 38,
      "time": "2022-01-21 10:59:37",
      "retweet": 7
    },
    {
      "id": 1484708710455066626,
      "user": "brt_cvu",
      "reply_id": "1484311515314667520",
      "text": "そうなんですかね？うちの家族は看護師してますが、がん患者の治療でヘトヘトになってますが。",
      "root": false,
      "children": [
        "1486626058573332480"
      ],
      "favorite": 1,
      "time": "2022-01-22 11:05:15",
      "retweet": 0
    },
    {
      "id": 1484342838599233536,
      "user": "proxytheater",
      "reply_id": "1484297151207604224",
      "text": "患者が多いという実態をツイートされてるこの話と施策って関係あります？。抗議してコロナの入院患者が減るなら抗議したらいいと思いますが",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-21 10:51:25",
      "retweet": 0
    },
    {
      "id": 1484309993071706114,
      "user": "tangowind",
      "reply_id": "1484297151207604224",
      "text": "救急病院が多い都内でもそうなのですか…事故や重病でも入院できないって、恐怖です。こういう事実をマスコミは報道して注意喚起して欲しいです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 8,
      "time": "2022-01-21 08:40:54",
      "retweet": 6
    },
    {
      "id": 1485092179945017346,
      "user": "NorikaSaigawa",
      "reply_id": "1485092094460919809",
      "text": "また、先月、12月24日にもCOVID Moonshotによる特許フリーでの抗コロナウイルス薬研究開発についての新しい記事が公開されておりましたので、そちらもご紹介させていただきます。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 12:29:02",
      "retweet": 0
    },
    {
      "id": 1485044736667041796,
      "user": "vanitamakoro",
      "reply_id": "1485042262203858944",
      "text": "残念ながら下手な隠蔽工作だったのでバレてしまいました😅社会福祉協議会等…ご立腹の様です😓",
      "root": false,
      "children": [
        "1485049264455974915"
      ],
      "favorite": 0,
      "time": "2022-01-23 09:20:30",
      "retweet": 0
    },
    {
      "id": 1484839414241316866,
      "user": "vanitamakoro",
      "reply_id": "1484823169567322113",
      "text": "そーなんですか！99.4%と書いてありましたが、信じきってました😓",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 19:44:37",
      "retweet": 0
    },
    {
      "id": 1485996009214066689,
      "user": "myconos0123",
      "reply_id": "1485186474521677826",
      "text": "本当に、おっしゃる通りですね！",
      "root": false,
      "children": [
        "1486164291283652616"
      ],
      "favorite": 0,
      "time": "2022-01-26 00:20:31",
      "retweet": 0
    },
    {
      "id": 1485996160242577413,
      "user": "myconos0123",
      "reply_id": "1485044376971939844",
      "text": "温かい心遣い、ありがとうございます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-26 00:21:07",
      "retweet": 0
    },
    {
      "id": 1485994973036449792,
      "user": "myconos0123",
      "reply_id": "1484571590964965382",
      "text": "かなり、ヤバイです。。。搬送された病院も、緊急性が高い患者も、受け入れたくても不可能で、毎日、数十件、断っていると聞きました。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-26 00:16:24",
      "retweet": 0
    },
    {
      "id": 1484531279563755525,
      "user": "minosan_0925",
      "reply_id": "1484522101646434306",
      "text": "こんばんはです。自分の地域でも満員ですよ　。陽性者だらけになりますね！。。1検体10000円ですよ。　　↓↓↓。これ国民の税金ですからね💢",
      "root": false,
      "children": [
        "1484713573024944130"
      ],
      "favorite": 4,
      "time": "2022-01-21 23:20:12",
      "retweet": 2
    },
    {
      "id": 1484495960780984320,
      "user": "minosan_0925",
      "reply_id": "1484486339412201482",
      "text": "こんばんは。おっしゃる通りです。何故気付かないのか残念です！",
      "root": false,
      "children": [
        "1484522230004744192"
      ],
      "favorite": 4,
      "time": "2022-01-21 20:59:52",
      "retweet": 2
    },
    {
      "id": 1485017497049133057,
      "user": "Qph2VfpMDLTKY23",
      "reply_id": "1484707742904635393",
      "text": "今は医師が患者ごとに判断して入院判断をされていると思います。。。重症者はワクチンのおかげもあってか感染者数の割には居ないと言う報道もあります。。。ただ、他の病気や交通事故などの救急医療がパンクしているので注意。。。東洋経済オンライン。国内感染者状況。。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 07:32:16",
      "retweet": 0
    },
    {
      "id": 1484549751421140993,
      "user": "masosaka",
      "reply_id": "1484546737423327237",
      "text": "「結果的にコロナじゃなくてもICUから出せない」。ってなんですか？。意味がわからないんですけど・・・",
      "root": false,
      "children": [
        "1484551051433119745"
      ],
      "favorite": 0,
      "time": "2022-01-22 00:33:36",
      "retweet": 0
    },
    {
      "id": 1484535209236512771,
      "user": "8vJt20inpXztWk5",
      "reply_id": "1484434163503489028",
      "text": "これ、消費税導入して代わりに法人税下げた結果ね！。。あと「国債発行しなさ過ぎ」のせい！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-21 23:35:49",
      "retweet": 0
    },
    {
      "id": 1484404101782052864,
      "user": "nr6IQGSswVgxqqz",
      "reply_id": "1484365786357825539",
      "text": "体育館などのありものを活用すれば良いのです。医療従事者は例えば患者100人に医師1人、看護師3人とか、一覧で看られる大規模病床にすれば良い。",
      "root": false,
      "children": [
        "1484405235200462855"
      ],
      "favorite": 6,
      "time": "2022-01-21 14:54:51",
      "retweet": 1
    },
    {
      "id": 1484370864003235841,
      "user": "nissui1982",
      "reply_id": "1484344905459974144",
      "text": "オミクロン株においては多くないですよ？。きちんとデータは最新のものをチェックしましょうよ。。。",
      "root": false,
      "children": [
        "1484378764998221825"
      ],
      "favorite": 16,
      "time": "2022-01-21 12:42:46",
      "retweet": 1
    },
    {
      "id": 1486626058573332480,
      "user": "hirotaka142",
      "reply_id": "1484708710455066626",
      "text": "それとこれは別😂😂！。今はコロナの話し🤣！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 18:04:07",
      "retweet": 0
    },
    {
      "id": 1485049264455974915,
      "user": "aAN5cQioz99rVLE",
      "reply_id": "1485044736667041796",
      "text": "だからPCR検査なんて極力受けない方がいいんですよね。職場が無くならないといいですね。",
      "root": false,
      "children": [
        "1485053076763717634"
      ],
      "favorite": 1,
      "time": "2022-01-23 09:38:30",
      "retweet": 0
    },
    {
      "id": 1486164291283652616,
      "user": "Ai_Fujiwara0120",
      "reply_id": "1485996009214066689",
      "text": "ご家族、無事で何よりです。。うちは、単なる骨折でしたが、救急車来るまでに約1.5時間近く、受け入れ先の病院探すのに30分くらいかかりました。。。ただ、治療中と言う事もあり、色々と… 。今後のほうが大変ですね…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 11:29:13",
      "retweet": 0
    },
    {
      "id": 1484713573024944130,
      "user": "r_trtb",
      "reply_id": "1484531279563755525",
      "text": "そうです。そして満遍なく？。税金として降りかかってくるのを。群がる人たちは分かろうともしない(怒",
      "root": false,
      "children": [
        "1484806509574115332"
      ],
      "favorite": 2,
      "time": "2022-01-22 11:24:35",
      "retweet": 0
    },
    {
      "id": 1484522230004744192,
      "user": "r_trtb",
      "reply_id": "1484495960780984320",
      "text": "📺で恐怖を植え付けているから・・(;^_^A",
      "root": false,
      "children": [
        "1484532911391252482"
      ],
      "favorite": 5,
      "time": "2022-01-21 22:44:15",
      "retweet": 0
    },
    {
      "id": 1484551051433119745,
      "user": "masosaka",
      "reply_id": "1484549751421140993",
      "text": "意味がわからない。           ↓。状況が分からない",
      "root": false,
      "children": [
        "1484571751925252100"
      ],
      "favorite": 0,
      "time": "2022-01-22 00:38:46",
      "retweet": 0
    },
    {
      "id": 1484405235200462855,
      "user": "nissui1982",
      "reply_id": "1484404101782052864",
      "text": "体育館は学校や民間での利用がありますし、この季節だとみんな凍死しちゃいますけど？。衛生環境がととなわないところに人を集めるのは愚策、というのは2020年時点で終わった話だと思っていました。",
      "root": false,
      "children": [
        "1484481668853350408"
      ],
      "favorite": 21,
      "time": "2022-01-21 14:59:21",
      "retweet": 0
    },
    {
      "id": 1484378764998221825,
      "user": "erythrina_v",
      "reply_id": "1484370864003235841",
      "text": "同じ5％でも、感染者数が100人なら5人、1000人なら50人ですよね",
      "root": false,
      "children": [
        "1484400053150425094",
        "1484381620652380162"
      ],
      "favorite": 9,
      "time": "2022-01-21 13:14:10",
      "retweet": 0
    },
    {
      "id": 1485053076763717634,
      "user": "vanitamakoro",
      "reply_id": "1485049264455974915",
      "text": "たぶん無くなりません😅。障害者施設なので無くなってしまったら町も利用者さんもその親御さんも困ってしまいます。",
      "root": false,
      "children": [
        "1485059051486867457"
      ],
      "favorite": 0,
      "time": "2022-01-23 09:53:39",
      "retweet": 0
    },
    {
      "id": 1484806509574115332,
      "user": "minosan_0925",
      "reply_id": "1484713573024944130",
      "text": "おっしゃる通りです。。自分達が汗水流して仕事し納めて税金を　。こんな形で使われてることに怒りしか。有りません💢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-22 17:33:52",
      "retweet": 1
    },
    {
      "id": 1484532911391252482,
      "user": "minosan_0925",
      "reply_id": "1484522230004744192",
      "text": "嘘デタラメを国民に伝え恐怖を煽る。目的は毒チン接種をさせる事です。。問題はここです　↓↓↓。テレビが言ってるから本当真実だ？。。自分は毒チン接種→断行拒否",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-21 23:26:42",
      "retweet": 2
    },
    {
      "id": 1484571751925252100,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484551051433119745",
      "text": "コロナの患者さんが感染症病棟ではキャパオーバーで一般病棟にも来たり職員で欠員がいたりしてるので、一般病棟が空かないからＩＣＵで術後等の経過観察しなくてもある程度安定した患者さんを一般病棟に出せない。だから、新規の重症患者さんやオペ後の患者さんをＩＣＵに入れられない。。って事です",
      "root": false,
      "children": [
        "1484601574534295552"
      ],
      "favorite": 17,
      "time": "2022-01-22 02:01:02",
      "retweet": 0
    },
    {
      "id": 1484481668853350408,
      "user": "nr6IQGSswVgxqqz",
      "reply_id": "1484405235200462855",
      "text": "冷暖房付きのスポーツセンターもあります。予約が入っていたものは緊急事態なので謝って中止にしてもらい、衛生状態も確保できます。やればできることです。",
      "root": false,
      "children": [
        "1484488370541654023"
      ],
      "favorite": 6,
      "time": "2022-01-21 20:03:04",
      "retweet": 0
    },
    {
      "id": 1484400053150425094,
      "user": "nissui1982",
      "reply_id": "1484378764998221825",
      "text": "欧米のデータから行くと中等症以上の方は1％未満。。多くの国で中等症以上の方の”実数”がデルタ株までと比較してピーク時でも低い。。。なぜ自分でデータを調べてそれを元に考えようとしないのですか？。。",
      "root": false,
      "children": [
        "1484400996717834245"
      ],
      "favorite": 11,
      "time": "2022-01-21 14:38:46",
      "retweet": 1
    },
    {
      "id": 1484381620652380162,
      "user": "akaharaimoriiii",
      "reply_id": "1484378764998221825",
      "text": "必ず感染者の5%が重症化するというわけでもなく、感染者数が増えたら重症化率が下がっていくという可能性もありますのでまずは冷静に。風邪をひかないようにご自愛ください。",
      "root": false,
      "children": [
        "1484681761301102596"
      ],
      "favorite": 3,
      "time": "2022-01-21 13:25:31",
      "retweet": 0
    },
    {
      "id": 1485059051486867457,
      "user": "aAN5cQioz99rVLE",
      "reply_id": "1485053076763717634",
      "text": "ああ、仕事が無くなる心配ないんですか。ならお気楽でいいですね。。。てか、それこそ\"隠蔽\"しないと町も利用者さんもその親御さんも困るんじゃないですか。体に異常なくても濃厚接触者になったら出勤停止になるんだから。それで\"医療崩壊\"しちゃってますよね。",
      "root": false,
      "children": [
        "1485063227809894403",
        "1485060176692781056"
      ],
      "favorite": 0,
      "time": "2022-01-23 10:17:23",
      "retweet": 0
    },
    {
      "id": 1484601574534295552,
      "user": "masosaka",
      "reply_id": "1484571751925252100",
      "text": "なる程( ∵ )。やはり病棟で分けるのは厳しいんですね。以前から言ってるように、赤字病院を借り上げて専門病院を作れば良かったんだ。。あとは、70歳以下で38℃以下の患者は帰すか、ホテルへ送るとか",
      "root": false,
      "children": [
        "1484607186584014852"
      ],
      "favorite": 2,
      "time": "2022-01-22 03:59:32",
      "retweet": 0
    },
    {
      "id": 1484488370541654023,
      "user": "wmwh3tjv8gmc9",
      "reply_id": "1484481668853350408",
      "text": "心底同感です。ここまで、。やれば出来ることばかりでした😓。いまだに放置した罪はホントに。重い❗亡くなった方に身内がいないと動かないんでしょうかね💦",
      "root": false,
      "children": [
        "1484489568480989188"
      ],
      "favorite": 5,
      "time": "2022-01-21 20:29:42",
      "retweet": 0
    },
    {
      "id": 1484400996717834245,
      "user": "nissui1982",
      "reply_id": "1484400053150425094",
      "text": "データ集計しているサイトは色々ありますし、各段階で各国の医療機関がオミクロン株の特徴をレポートしてます。。データを見て議論すべきことに対してデータを集めないのはただの怠慢であり、相手の時間を無駄にする行為です。。。",
      "root": false,
      "children": [
        "1484402146347220992"
      ],
      "favorite": 7,
      "time": "2022-01-21 14:42:31",
      "retweet": 0
    },
    {
      "id": 1484681761301102596,
      "user": "erythrina_v",
      "reply_id": "1484381620652380162",
      "text": "そうですね。過度に恐れすぎず冷静に、自分に出来る感染対策を続けることが、自分自身と周囲の人間、そして医療を守るうえで大切ですよね。。加えて、今は怪我や脳卒中、心筋梗塞などが命取りになる状況だなと感じています。どうかご安全にお過ごしください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 09:18:10",
      "retweet": 0
    },
    {
      "id": 1485063227809894403,
      "user": "vanitamakoro",
      "reply_id": "1485059051486867457",
      "text": "どうやらマスクをしてれば濃厚接触者には当たらないという保健所の判断だそうです。とはいえ、保健所には上手いこと言ってそうなったようです。食事は未だに全員で取り、食事介助もありますがそういった事は秘密になっています。町も親御さんも知りません。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 10:33:59",
      "retweet": 0
    },
    {
      "id": 1485060176692781056,
      "user": "aAN5cQioz99rVLE",
      "reply_id": "1485059051486867457",
      "text": "上の人はそこまで考えた上で\"隠蔽\"したかったとは思えないでしょうか？",
      "root": false,
      "children": [
        "1485064390412238849"
      ],
      "favorite": 0,
      "time": "2022-01-23 10:21:51",
      "retweet": 0
    },
    {
      "id": 1484607186584014852,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484601574534295552",
      "text": "赤字病院に入院している患者さんはどうしたら良いんですか？。そして、病院なら何処でも対応出来ると思われている方が多いですけど、そんな簡単な事ではないです。フレンチのシェフに今日から和食作って下さいって言うてる様なもんです。出来そうだけど畑違いだから難しいですよね。。私の同級生も昨年の",
      "root": false,
      "children": [
        "1484744443144323082",
        "1484607733525405703"
      ],
      "favorite": 13,
      "time": "2022-01-22 04:21:50",
      "retweet": 1
    },
    {
      "id": 1484489568480989188,
      "user": "wmwh3tjv8gmc9",
      "reply_id": "1484488370541654023",
      "text": "とにかく今は感染者を１人でも。抑え込む❗と治療へのアクセス。。経口薬を早く潤沢になる様に安心。今の時点で出来る事をお願いしたい。過去より前に。",
      "root": false,
      "children": [
        "1484563956643803138"
      ],
      "favorite": 6,
      "time": "2022-01-21 20:34:28",
      "retweet": 0
    },
    {
      "id": 1484402146347220992,
      "user": "nissui1982",
      "reply_id": "1484400996717834245",
      "text": "こちらのサイトやgoogleの予測も良い参考データになるとおもいます。。今までの株と違うからこそ違う対応が必要だし、自分で調べられる程度のデータを集めるのは自己防衛にも繋がりますよ。。。",
      "root": false,
      "children": [
        "1484408055010070530",
        "1484407582769184769"
      ],
      "favorite": 5,
      "time": "2022-01-21 14:47:05",
      "retweet": 0
    },
    {
      "id": 1485064390412238849,
      "user": "vanitamakoro",
      "reply_id": "1485060176692781056",
      "text": "もし利用者さんが陽性になっても入院できる利用者さんは数少ないです。血液検査さえ、まともにできる人は少ないです。だから陽性者が出たとしても病院にお世話になれる利用者さんは少ないです。知的障害を持つ人たちの現実は厳しいです。",
      "root": false,
      "children": [
        "1485077081772158976"
      ],
      "favorite": 0,
      "time": "2022-01-23 10:38:36",
      "retweet": 0
    },
    {
      "id": 1484744443144323082,
      "user": "masosaka",
      "reply_id": "1484607186584014852",
      "text": "3年近い日数が合ったんですよ！。現在の感染学で分かっている通りに進んでいることはお分かりでしょうか？。発生→強毒化→感染力大プラス弱毒化。これが分かっていたのに何も手を打たずに、無駄な自粛に税金を投入して来たことに文句を言っているんです。。亡くなった友達にはご不幸な事だと思いますが、",
      "root": false,
      "children": [
        "1484745701984980992"
      ],
      "favorite": 0,
      "time": "2022-01-22 13:27:15",
      "retweet": 0
    },
    {
      "id": 1484607733525405703,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484607186584014852",
      "text": "１０月にコロナ感染症により自宅で亡くなりました。奥さんがホテル療養に行って数日後です。。若いからとか熱がとうのとか関係ないです。医者でもないのに安易な事は言わない方が良いと思います",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 12,
      "time": "2022-01-22 04:24:01",
      "retweet": 1
    },
    {
      "id": 1484563956643803138,
      "user": "nissui1982",
      "reply_id": "1484489568480989188",
      "text": "場所を確保してもそこで働く人がいないんですけどね。。ぴよ戸田さんのこのリプには全面的に賛成です。",
      "root": false,
      "children": [
        "1484652223275872256"
      ],
      "favorite": 6,
      "time": "2022-01-22 01:30:03",
      "retweet": 0
    },
    {
      "id": 1484408055010070530,
      "user": "erythrina_v",
      "reply_id": "1484402146347220992",
      "text": "素人が日本と海外のデータを単純に比較することはできないと考えています。。「人間は見たいと思うことしか見ない」とユリウス・カエサルも言っています。。データを自分の都合の良いように解釈していないか、お互い気をつけていきましょうね😊",
      "root": false,
      "children": [
        "1484409541173608454"
      ],
      "favorite": 0,
      "time": "2022-01-21 15:10:33",
      "retweet": 0
    },
    {
      "id": 1484407582769184769,
      "user": "erythrina_v",
      "reply_id": "1484402146347220992",
      "text": "？英国はブースター接種が進んでいますが日本は殆ど進んでいません。また、日本の中等症Ⅱは米国では重症であるように、国によって重症の定義が違うことにも注意が必要です。",
      "root": false,
      "children": [
        "1484409048900698114"
      ],
      "favorite": 5,
      "time": "2022-01-21 15:08:41",
      "retweet": 1
    },
    {
      "id": 1485077081772158976,
      "user": "vanitamakoro",
      "reply_id": "1485064390412238849",
      "text": "福祉施設で働けば、たぶんほとんどの方が職を失うことはありません。3Kと言われる職場ですが職に困ってるなら福祉施設で働いてみてはどうですか？お気楽に働けるかはわかりませんが（笑）",
      "root": false,
      "children": [
        "1485111916624486403"
      ],
      "favorite": 0,
      "time": "2022-01-23 11:29:02",
      "retweet": 0
    },
    {
      "id": 1484745701984980992,
      "user": "masosaka",
      "reply_id": "1484744443144323082",
      "text": "あなたの考え方は間違っている。。専門家や医者に何が出来た？。もちろん医者と言うのは現場医師のことでは無いですよ。。あなたのように専門家が言っているから、テレビで言っているから、みんなが言っているからと頭から信じる人が多いと、民主政治はその方向に流される。。当初は安倍元総理がWithコロナ",
      "root": false,
      "children": [
        "1484748274024128514",
        "1484747197392777217"
      ],
      "favorite": 0,
      "time": "2022-01-22 13:32:15",
      "retweet": 0
    },
    {
      "id": 1484652223275872256,
      "user": "wmwh3tjv8gmc9",
      "reply_id": "1484563956643803138",
      "text": "有難うございます。。１日も早く収束できることを。今は切に祈っています。",
      "root": false,
      "children": [
        "1484681204201041922"
      ],
      "favorite": 5,
      "time": "2022-01-22 07:20:48",
      "retweet": 0
    },
    {
      "id": 1484409541173608454,
      "user": "nissui1982",
      "reply_id": "1484408055010070530",
      "text": "貴方の場合、データを調べてすらいませんよね。。それは科学ではなく思想であり宗教です。。。カエサルの言葉は「客観視を忘れるな」という意味であり、貴方の対極にあるもの。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-21 15:16:28",
      "retweet": 0
    },
    {
      "id": 1484409048900698114,
      "user": "nissui1982",
      "reply_id": "1484407582769184769",
      "text": "ブースター接種の効果を証明するものは今のところないですよ？。一番熱心なイスラエルで感染拡大が皆無ならまだしも、真逆と言える状況ですからね。。。理由は新型コロナに有効とされる抗体価がまだ分かってないから。。副反応リスクが増すだけという考えもあるくらい。。。",
      "root": false,
      "children": [
        "1484462252799365123"
      ],
      "favorite": 9,
      "time": "2022-01-21 15:14:30",
      "retweet": 2
    },
    {
      "id": 1485111916624486403,
      "user": "aAN5cQioz99rVLE",
      "reply_id": "1485077081772158976",
      "text": "まず、仕事自体をお気楽とは言っていません。職を失う危機感無く馬鹿正直にPCR検査をし感染者数を増やしたがるとはお気楽ですね、という話です。。。そして今のオミクロンは健康な人にはほぼ\"風邪\"です。多くの人は病院に行かず家で寝て治せる程度のものです。",
      "root": false,
      "children": [
        "1485113181525938177"
      ],
      "favorite": 0,
      "time": "2022-01-23 13:47:27",
      "retweet": 0
    },
    {
      "id": 1484748274024128514,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484745701984980992",
      "text": "ツイ主さんもですけど私も少しの間、感染症指定医療機関にいたので分かりますけど、このツイはテレビとか専門家がどうのではなく、医療現場の状況を説明してるだけです。病床が空いてないのも事実、コロナだけではないですからね。他の疾患のある患者さんの方が圧倒的に多いし、感染症指定医療機関は",
      "root": false,
      "children": [
        "1484749060347088896"
      ],
      "favorite": 2,
      "time": "2022-01-22 13:42:28",
      "retweet": 1
    },
    {
      "id": 1484747197392777217,
      "user": "masosaka",
      "reply_id": "1484745701984980992",
      "text": "を打ち出していたが、マスゴミに煽られて恐怖を植え付けられた人達によって、感染防止、ゼロコロナにシフトした挙句、医療体制の見直しが後回しになり自宅待機中に亡くなった方が増えたのではないだろうか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 13:38:11",
      "retweet": 0
    },
    {
      "id": 1484681204201041922,
      "user": "nissui1982",
      "reply_id": "1484652223275872256",
      "text": "そこはみんな一緒なはずですもんね！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-22 09:15:57",
      "retweet": 0
    },
    {
      "id": 1484462252799365123,
      "user": "aardvark_typeCV",
      "reply_id": "1484409048900698114",
      "text": "君らは何の話をしとるんだ？。入院を要する患者が多くて病院がパンクしそうな所に、世界統計を持ち出してもコロナも救急を要する事故・病気も手加減はしてくれないぞ？。。そもそも、世界統計で中等症以上が少ない状況が日本に適用可能で、実際に病院がパンクしそうなら、陽性捕捉数の暗数を疑え",
      "root": false,
      "children": [
        "1484464910109011968"
      ],
      "favorite": 6,
      "time": "2022-01-21 18:45:55",
      "retweet": 0
    },
    {
      "id": 1485113181525938177,
      "user": "aAN5cQioz99rVLE",
      "reply_id": "1485111916624486403",
      "text": "昔から老人や基礎疾患ある人は\"風邪\"で命を落とし、みな仕方ないと受け入れていました。なのに新型コロナだけいつまで経ってもそこを重大視し、莫大なお金を費やし社会を潰し続けています。「とにかく感染させてはいけない」と無症状の人にまでPCRさせ仕事を休ませるのはバカげていると思います。",
      "root": false,
      "children": [
        "1485115433439342594"
      ],
      "favorite": 0,
      "time": "2022-01-23 13:52:29",
      "retweet": 0
    },
    {
      "id": 1484749060347088896,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484748274024128514",
      "text": "地域の大きな病院でもあるので、そこから他の疾患の患者さんを違う病院に移す事は難しいですし、少し良くなったりこれ以上あまりする事がない方々は中小の病院や施設に移動しますが、そこにコロナの方々を入れたら今度は中小病院に行くべき方々の居場所が無くなります。重症でない方々とは、器官挿管を",
      "root": false,
      "children": [
        "1484750347608289281"
      ],
      "favorite": 3,
      "time": "2022-01-22 13:45:35",
      "retweet": 1
    },
    {
      "id": 1484464910109011968,
      "user": "nissui1982",
      "reply_id": "1484462252799365123",
      "text": "現在の日本での中等症以上の病床利用率を知らない人が出てきて何言ってんの？。病院は現時点ではパンクしそうどころか中等症以上の病床利用率は軒並み一桁。。東京や大阪で15〜20%程度ですよ。",
      "root": false,
      "children": [
        "1484466158375890945"
      ],
      "favorite": 1,
      "time": "2022-01-21 18:56:29",
      "retweet": 0
    },
    {
      "id": 1485115433439342594,
      "user": "aAN5cQioz99rVLE",
      "reply_id": "1485113181525938177",
      "text": "\"ただの風邪\"レベルになったオミクロンでもいまだ「無症状でも感染させる」「検査して隔離すべき」と思うのなら、新型コロナ後も続くインフルエンザに対しても同じように無症状者に検査させて出勤停止させ続けないと整合性に欠けることになります。それくらいおかしなことをしています。",
      "root": false,
      "children": [
        "1485120483217768450"
      ],
      "favorite": 0,
      "time": "2022-01-23 14:01:26",
      "retweet": 0
    },
    {
      "id": 1484750347608289281,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484749060347088896",
      "text": "しなくてもギリギリ大丈夫な程度であって、決してホテルや家の様な医療設備の整っていない所でどうにか出来る様な事でもないです。し、いつ急変するか分からないですから。簡易的にとおっしゃいますけどそれは震災にあった方々に、運動場にゴザひいたからそこで復旧するまでいて下さいって言うのと同じ",
      "root": false,
      "children": [
        "1484751076658073600"
      ],
      "favorite": 3,
      "time": "2022-01-22 13:50:42",
      "retweet": 1
    },
    {
      "id": 1484466158375890945,
      "user": "aardvark_typeCV",
      "reply_id": "1484464910109011968",
      "text": "何言ってるのもへちまもねーよｗ。その統計情報がどうやって出来るのか、プロセス考えてモノ言ってるのか？。病床使用率も、コロナの重症化傾向（率）も、現場から実数報告が所管の官庁に届いて算出されるもの。”現在の統計”の数日先の情報がツイートされてるんだよ。感染は指数で増える意味も考えな",
      "root": false,
      "children": [
        "1484496879941341184"
      ],
      "favorite": 5,
      "time": "2022-01-21 19:01:26",
      "retweet": 0
    },
    {
      "id": 1485120483217768450,
      "user": "aAN5cQioz99rVLE",
      "reply_id": "1485115433439342594",
      "text": "これで最後にしますが、ですので私は「上の人たちは隠蔽工作しようと必死」なのも当然だと思います。今のオミクロンで、無症状〜通常の風邪程度な人にPCR検査させ感染者を炙り出す必要性が無いからです。なのにその必要ないことを義務にした結果、医療もデパートもどこもかしこも人手不足。人災です。",
      "root": false,
      "children": [
        "1485120679737696257"
      ],
      "favorite": 0,
      "time": "2022-01-23 14:21:30",
      "retweet": 0
    },
    {
      "id": 1484751076658073600,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484750347608289281",
      "text": "様な事です。病院建てるのってそんなに簡単じゃないですよ。人も集めないといけないんですから。その人達も医師免許や看護師免許があっても、感染症の知識をアップデートしないと感染が広がるし移すから仕事に従事出来ないですよ",
      "root": false,
      "children": [
        "1484751928601214981"
      ],
      "favorite": 3,
      "time": "2022-01-22 13:53:36",
      "retweet": 1
    },
    {
      "id": 1484496879941341184,
      "user": "qmFvxJEhEZ6IoHg",
      "reply_id": "1484466158375890945",
      "text": "感染は指数で増える😆今までも散々言われてましたけど、今までのコロナ感染、指数で増えてましたっけ❓。感染は指数で増えるって、本当ですか❓",
      "root": false,
      "children": [
        "1484507272424587265"
      ],
      "favorite": 1,
      "time": "2022-01-21 21:03:31",
      "retweet": 0
    },
    {
      "id": 1485120679737696257,
      "user": "aAN5cQioz99rVLE",
      "reply_id": "1485120483217768450",
      "text": "以上です。長々と絡んで失礼いたしました。",
      "root": false,
      "children": [
        "1485141502728994816"
      ],
      "favorite": 0,
      "time": "2022-01-23 14:22:16",
      "retweet": 0
    },
    {
      "id": 1484751928601214981,
      "user": "masosaka",
      "reply_id": "1484751076658073600",
      "text": "だからこそ、大阪の十三病院の話し以前から感染症専門病院と感染症専門クリニックを行政主導で人口当たりで作るべきだと言ってきた(もっとも市中の親父が言っても無駄だが)。。患者の移動なども含め、現実には大変な作業が山積みだろうが、やる気があれば新薬を開発することに比べれば現実的な事だ。",
      "root": false,
      "children": [
        "1484800826220888065",
        "1484752815138684933"
      ],
      "favorite": 0,
      "time": "2022-01-22 13:56:59",
      "retweet": 0
    },
    {
      "id": 1484507272424587265,
      "user": "aardvark_typeCV",
      "reply_id": "1484496879941341184",
      "text": "現時点においてグラフの読み方も理解してない輩を相手にする気はない",
      "root": false,
      "children": [
        "1484563376332492803"
      ],
      "favorite": 2,
      "time": "2022-01-21 21:44:49",
      "retweet": 0
    },
    {
      "id": 1485141502728994816,
      "user": "vanitamakoro",
      "reply_id": "1485120679737696257",
      "text": "まあ、人それぞれいろいろな考えや思いがあると思います。政府や自治体の考えも全然、違ったりしますからね。この日本でまたそれぞれの地域に振り回され、無駄な税金を使われてるのもわかります。たくさんの意見をわざわざ時間を割いて書いてくれてありがとうございました✨",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 15:45:01",
      "retweet": 0
    },
    {
      "id": 1484800826220888065,
      "user": "MDKMG",
      "reply_id": "1484751928601214981",
      "text": "行政に対して「余裕あるインフラは無駄だ、減らせ」という民意・マスコミがあった訳ですね。そういう民意に基づいて削減するのが民主主義です。。民主主義を否定する訳にもいきませんね。",
      "root": false,
      "children": [
        "1484873524938358784",
        "1484807026920542210"
      ],
      "favorite": 3,
      "time": "2022-01-22 17:11:17",
      "retweet": 0
    },
    {
      "id": 1484752815138684933,
      "user": "masosaka",
      "reply_id": "1484751928601214981",
      "text": "その新薬でも出来た？のだから、十分に可能な事だと思っています。。何も新しく病院を建てる必要もなく、ベットががら空きの赤字病院などを利用すればいいし、専門病院にする事によって、機材やマンパワーもリストラ出来るだろう。今の各病院に３床や５床づつ配置する事による医療資材やマンパワーの",
      "root": false,
      "children": [
        "1484753928910966784"
      ],
      "favorite": 0,
      "time": "2022-01-22 14:00:31",
      "retweet": 0
    },
    {
      "id": 1484563376332492803,
      "user": "nissui1982",
      "reply_id": "1484507272424587265",
      "text": "だからこそ自治体は重点措置などを現時点で要請してるわけで。。重篤化する割合は低いから2週間でピークアウトなら病床も病院のマンパワーも疲弊させないための措置でしょ？。。指数で増えるじゃなくて、指数関数的に増えるでは？",
      "root": false,
      "children": [
        "1484564689690697729"
      ],
      "favorite": 1,
      "time": "2022-01-22 01:27:45",
      "retweet": 0
    },
    {
      "id": 1484873524938358784,
      "user": "29silicon",
      "reply_id": "1484800826220888065",
      "text": "「事業仕分け」を支持した国民、マスコミは多かった…",
      "root": false,
      "children": [
        "1484913844694953985"
      ],
      "favorite": 1,
      "time": "2022-01-22 22:00:10",
      "retweet": 0
    },
    {
      "id": 1484807026920542210,
      "user": "masosaka",
      "reply_id": "1484800826220888065",
      "text": "だからこそ民意を操作するマスゴミの罪は重い",
      "root": false,
      "children": [
        "1484808025907294214"
      ],
      "favorite": 0,
      "time": "2022-01-22 17:35:56",
      "retweet": 0
    },
    {
      "id": 1484753928910966784,
      "user": "masosaka",
      "reply_id": "1484752815138684933",
      "text": "無駄は理解できるでしょう。。どうしても建物がなければ、高齢者専用住宅なども活用できるだろうし、極端に言えば中国のように数日で作ることだってできたはずだ。。まあ、今となってはどうでもいいが。。今後はワクチン接種をした人から効果が無くなる前に、常なる積極的なウイルス曝露による抗体維持に",
      "root": false,
      "children": [
        "1484801044714770434",
        "1484755336716517376"
      ],
      "favorite": 0,
      "time": "2022-01-22 14:04:56",
      "retweet": 0
    },
    {
      "id": 1484564689690697729,
      "user": "aardvark_typeCV",
      "reply_id": "1484563376332492803",
      "text": "うん。それで最初と真逆の主張を始めてしまったこととは、どう整合すんの？。単に「スレ違いでした」で終わる話だと思うんだが。。別に主旨に明後日の方向性を示してしまったからといって、君の情報収集の努力が棄損されるわけじゃないぞ。。そこはそうだね＞指数関数的",
      "root": false,
      "children": [
        "1484675430938726402"
      ],
      "favorite": 2,
      "time": "2022-01-22 01:32:58",
      "retweet": 0
    },
    {
      "id": 1484913844694953985,
      "user": "MDKMG",
      "reply_id": "1484873524938358784",
      "text": "医療だけではなく、交通・産業系インフラが削られたのが痛いですね。余裕部分を使って研究・開発・更改/刷新するってのを足止めされた訳で、この足止めで2年以上の停滞と最新追従が困難になってしまった。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 00:40:23",
      "retweet": 0
    },
    {
      "id": 1484808025907294214,
      "user": "MDKMG",
      "reply_id": "1484807026920542210",
      "text": "まあ、マスゴミは酷い有様なんだけど、それを支持しちゃう民意が酷い。。。民主主義は基本、因果応報のシステムだからね。そして、民主党みたいなゴミを選んでしまったりね。。。少なくとも、現状は病院稼働率九割で採算が取れる保険点数等の改善が必要だとは思いますが、それを許さない民意がありますね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 17:39:54",
      "retweet": 0
    },
    {
      "id": 1484801044714770434,
      "user": "MDKMG",
      "reply_id": "1484753928910966784",
      "text": "高齢者専用住宅などに医療施設・人員をどう工面するのかしら？",
      "root": false,
      "children": [
        "1484809232310738944"
      ],
      "favorite": 0,
      "time": "2022-01-22 17:12:09",
      "retweet": 0
    },
    {
      "id": 1484755336716517376,
      "user": "masosaka",
      "reply_id": "1484753928910966784",
      "text": "努めるべきだろう。。中にはあなたの同級生のように運悪く亡くなるケースも否定はしないが、20代で3年前に交通事故で亡くなった私の息子のように、それが運命なのだ。生物は様々な理由で必ず死ぬ。。個々の死を云々するのではなく、全体として如何に被害を少なくするかを考えていくべきだ。",
      "root": false,
      "children": [
        "1484770316299603968"
      ],
      "favorite": 0,
      "time": "2022-01-22 14:10:32",
      "retweet": 0
    },
    {
      "id": 1484675430938726402,
      "user": "nissui1982",
      "reply_id": "1484564689690697729",
      "text": "真逆の主張なんてしてませんけど？。。1.日本の病床利用の方針がきちんと定まってないから病床利用率は上がってる。2.感染の先読みと注意喚起のための重点措置(だから酒類提供は選択性)。3.ピークを迎えても重症者向け病床利用はデルタ程度かそれ以下。。何が真逆なのですか？",
      "root": false,
      "children": [
        "1484689893708427266"
      ],
      "favorite": 2,
      "time": "2022-01-22 08:53:01",
      "retweet": 0
    },
    {
      "id": 1484809232310738944,
      "user": "masosaka",
      "reply_id": "1484801044714770434",
      "text": "細かなことは私には分からない。。分かっている事は設備としてホテルよりもさらに病院に近いということだけ。中には酸素供給システムを備えた部屋などもあるくらいだからね。。少し手を加えれば使えるだろうし、人員に関しては金を積むしかないだろうな。",
      "root": false,
      "children": [
        "1484810068768194562"
      ],
      "favorite": 0,
      "time": "2022-01-22 17:44:42",
      "retweet": 0
    },
    {
      "id": 1484770316299603968,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484755336716517376",
      "text": "そもそもなんですが、今コロナの患者さんが運ばれている感染症指定医療機関は地域の中枢の大規模病院ですが、そこには今回の様な事態の為に普段は使われてない感染症病棟を持っています。そこに入りきらない人が一般病棟に行ってるのです。他の病棟を潰して感染症病棟のしてるのです",
      "root": false,
      "children": [
        "1484771830615326722"
      ],
      "favorite": 5,
      "time": "2022-01-22 15:10:03",
      "retweet": 1
    },
    {
      "id": 1484689893708427266,
      "user": "erythrina_v",
      "reply_id": "1484675430938726402",
      "text": "重症化率が低くても、感染者数が増えれば、中等症以上の患者もそれなりに出てきます。そこに医療従事者の感染や濃厚接触による人手不足が加われば、最初の書き込みのように『軽症と中等症が多すぎて一般病棟が空かない』ことも十分あり得ますよね。",
      "root": false,
      "children": [
        "1484694180752691205"
      ],
      "favorite": 1,
      "time": "2022-01-22 09:50:29",
      "retweet": 0
    },
    {
      "id": 1484810068768194562,
      "user": "MDKMG",
      "reply_id": "1484809232310738944",
      "text": "老齢者施設には酸素吸入器どころか診断するCT・レントゲンもありませんし、その人員もいません。。。酸素吸入は酸素ボンベと吸入マスク程度で「医療までの繋ぎ」程度しかありませんよ。。。まあ、医師・看護師常駐のも極稀にありますけどね。。。大きく改造し、医師・看護師等の有資格人員が必要です。",
      "root": false,
      "children": [
        "1484817555286261766",
        "1484810875072827397"
      ],
      "favorite": 0,
      "time": "2022-01-22 17:48:01",
      "retweet": 0
    },
    {
      "id": 1484771830615326722,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484770316299603968",
      "text": "そして、感染症病棟を有している病院なので感染症対策の専門知識のある感染委員の方々(医師看護師)が各病棟にコロナ関係無しに常日頃から指導をしているからこそ、他の病棟でも病床が確保出来る他病床でも入院させられるのです。老人施設？そこにいる高齢者はどうするんですか？。どこにやりますか？",
      "root": false,
      "children": [
        "1484773142207741955"
      ],
      "favorite": 5,
      "time": "2022-01-22 15:16:04",
      "retweet": 1
    },
    {
      "id": 1484694180752691205,
      "user": "erythrina_v",
      "reply_id": "1484689893708427266",
      "text": "…と言いたかったのですが、私の言葉が足りなかったようで。おかしな議論になっていますよね😂",
      "root": false,
      "children": [
        "1484784364261380097",
        "1484703762455625728"
      ],
      "favorite": 1,
      "time": "2022-01-22 10:07:31",
      "retweet": 0
    },
    {
      "id": 1484817555286261766,
      "user": "masosaka",
      "reply_id": "1484810068768194562",
      "text": "もちろんその通りだろうw。そんなことは分かりきっている。。しかし、ホテルに比べるとドアの開口幅やエレベーター、段差の改修など建築的にはそのまま使える部分が多いと言っているのだ。。この話は将来もしもエボラ出血熱の感染力が強いタイプがパンデミックを起こしたら・・から始まっているのだが",
      "root": false,
      "children": [
        "1484818068526497794",
        "1484817658835271681"
      ],
      "favorite": 0,
      "time": "2022-01-22 18:17:46",
      "retweet": 0
    },
    {
      "id": 1484810875072827397,
      "user": "MDKMG",
      "reply_id": "1484810068768194562",
      "text": "父母や係累の高齢者施設生活と施設を見てきたけど、中等症を扱える施設も人員もいない。。。医療施設に転換するにしても大工事が必要になり、また医療施設スペースのために定員も減らす必要があります。。。人員に金？育てるのに医師で10年、看護師で6年は最低かかるんですよww",
      "root": false,
      "children": [
        "1484818211686481923"
      ],
      "favorite": 1,
      "time": "2022-01-22 17:51:13",
      "retweet": 0
    },
    {
      "id": 1484773142207741955,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484771830615326722",
      "text": "赤字病院だとしても入院している患者さんはいます。多くは中小規模の病院ですが、そこには、老人施設には入れない医療の手がかかる方々が入院してます。自宅療養も無理です。そんな方々が沢山いるから点数取れなくて赤字な訳であって、患者さんは居ます。それと、いくら病床の空きがあっても職員が",
      "root": false,
      "children": [
        "1484775011709636609"
      ],
      "favorite": 5,
      "time": "2022-01-22 15:21:17",
      "retweet": 1
    },
    {
      "id": 1484784364261380097,
      "user": "crome5150",
      "reply_id": "1484694180752691205",
      "text": "現場が体感として逼迫してるって話に、医療関係者でもない人間が統計データ持ち出してアレコレ言うのは完全なお門違いですわ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 16:05:53",
      "retweet": 0
    },
    {
      "id": 1484703762455625728,
      "user": "nissui1982",
      "reply_id": "1484694180752691205",
      "text": "だから軽症者の追跡を止める策を私は支持してるのですが😅。。同時にこんなこと考えてました。。既存のものベースで出来て自宅静養の方の急変も早く察知できる。。。",
      "root": false,
      "children": [
        "1484844421497913347"
      ],
      "favorite": 0,
      "time": "2022-01-22 10:45:36",
      "retweet": 0
    },
    {
      "id": 1484818068526497794,
      "user": "MDKMG",
      "reply_id": "1484817555286261766",
      "text": "大事な医療施設とか人員を理解してないってのが痛いよ、君。。ドアの幅とかエレとか改修のほんの一部で大事な医療施設とか人員を考えてないのがね。",
      "root": false,
      "children": [
        "1484818717876056065"
      ],
      "favorite": 2,
      "time": "2022-01-22 18:19:48",
      "retweet": 0
    },
    {
      "id": 1484817658835271681,
      "user": "masosaka",
      "reply_id": "1484817555286261766",
      "text": "テントを立てるよりはマシだと言うことですよ",
      "root": false,
      "children": [
        "1484818456231186432"
      ],
      "favorite": 0,
      "time": "2022-01-22 18:18:11",
      "retweet": 0
    },
    {
      "id": 1484818211686481923,
      "user": "masosaka",
      "reply_id": "1484810875072827397",
      "text": "自慢げにそんな誰でも分かりきっていることを言われてもw。返しようがないですwww",
      "root": false,
      "children": [
        "1484818563857002497"
      ],
      "favorite": 0,
      "time": "2022-01-22 18:20:22",
      "retweet": 0
    },
    {
      "id": 1484775011709636609,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484773142207741955",
      "text": "足りないと入院させる事が出来ない決まりがあります。最低限の人数の確保をしないと使えません。数日前に患者を体育館みたいなところに中等症者や軽症者を１００人集めて医師一人看護師３人で診たら良いじゃないかという酷いツイートを見ましたが、あなたの言ってる事ってそれとあまり変わらないです",
      "root": false,
      "children": [
        "1484779748069109761"
      ],
      "favorite": 2,
      "time": "2022-01-22 15:28:43",
      "retweet": 0
    },
    {
      "id": 1484844421497913347,
      "user": "aardvark_typeCV",
      "reply_id": "1484703762455625728",
      "text": "君のTLで何を言ってるかなど、ここで出してきてもただの論点ずらしでしかない。実数が問題化しつつあるところに統計データをぶつけて否定し、「勉強不足」と喧嘩腰で煽る。会話の流れとして「問題を矮小化」する方向に向かわせている。だからスレッドが違う話なら分かると。",
      "root": false,
      "children": [
        "1484877573578719233"
      ],
      "favorite": 0,
      "time": "2022-01-22 20:04:31",
      "retweet": 0
    },
    {
      "id": 1484818717876056065,
      "user": "masosaka",
      "reply_id": "1484818068526497794",
      "text": "なら、緊急時にまったく入院施設が無くなったらどうすればいいと考えますか？是非あなたの考えを聞かせてください。",
      "root": false,
      "children": [
        "1484819552110518273"
      ],
      "favorite": 0,
      "time": "2022-01-22 18:22:23",
      "retweet": 0
    },
    {
      "id": 1484818456231186432,
      "user": "MDKMG",
      "reply_id": "1484817658835271681",
      "text": "テント・プレハブでも医療機器や医療人員がいたらよいのですよ。。医療施設たる大前提を抜いて考えちゃう程度が痛いね。",
      "root": false,
      "children": [
        "1484819304017461252"
      ],
      "favorite": 1,
      "time": "2022-01-22 18:21:21",
      "retweet": 0
    },
    {
      "id": 1484818563857002497,
      "user": "MDKMG",
      "reply_id": "1484818211686481923",
      "text": "うん、君、やっと理解できたんだね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 18:21:46",
      "retweet": 0
    },
    {
      "id": 1484779748069109761,
      "user": "masosaka",
      "reply_id": "1484775011709636609",
      "text": "あくまで、緊急事態の時の話をしています。。いま老人専用住宅がどれほどあり、部屋を埋めるのに苦労していることはご存知ないですか？。あなたは今のままのやり方で良いと思っているのですか？。頑張ってきた！精一杯やった！それでいいと？。経済困窮で亡くなった方は、寿命の近い年寄りを除外すると遥か",
      "root": false,
      "children": [
        "1484801612975865860",
        "1484780889162792962"
      ],
      "favorite": 0,
      "time": "2022-01-22 15:47:32",
      "retweet": 0
    },
    {
      "id": 1484877573578719233,
      "user": "nissui1982",
      "reply_id": "1484844421497913347",
      "text": "TLじゃなくて元ツイからの流れでここまで一度も途切れてないんですが😅。ツリー辿ればわかるのにそれも確かめないって阿呆？。。ちなみに「実数が問題になりつつある」さえもオミクロン株に対する特別な指数判断ですよ。。東京都の「病床利用率20%超なら特別措置」なんかが分かりやすいですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 22:16:15",
      "retweet": 0
    },
    {
      "id": 1484819552110518273,
      "user": "MDKMG",
      "reply_id": "1484818717876056065",
      "text": "うん？緊急時向けリソースを削った民意の発意者がその当然の結果を受け入れたら良いだけですよ。。。これに懲りて何か民意が変わるといいね…って医療施設の必須項目を理解出来ない低能さんに教えている訳です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 18:25:42",
      "retweet": 0
    },
    {
      "id": 1484819304017461252,
      "user": "masosaka",
      "reply_id": "1484818456231186432",
      "text": "( ∵ )なんも考えられないわけね",
      "root": false,
      "children": [
        "1484819946819719169"
      ],
      "favorite": 0,
      "time": "2022-01-22 18:24:43",
      "retweet": 0
    },
    {
      "id": 1484801612975865860,
      "user": "MDKMG",
      "reply_id": "1484779748069109761",
      "text": "緊急時のための余裕はコスト削減の民意に沿って民主主義的に切り捨てられました。。民主主義の結果です。民主主義は何か良くする話ではなく、因果応報とも言うべき果実を生成するものです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-22 17:14:25",
      "retweet": 8
    },
    {
      "id": 1484780889162792962,
      "user": "masosaka",
      "reply_id": "1484779748069109761",
      "text": "に多いこともご存知でしょ。。。間違いなく今回のコロナは近々おさまるでしょう。しかし、間違いなく次の感染症パンデミックが起こります。5年先か10年先かは分かりませんが。。その時に患者移動は出来ないとか、今いる老人はどうするのかなんて言っていたら何も進まない。。その時に向かってどうするのか",
      "root": false,
      "children": [
        "1484782392380657670"
      ],
      "favorite": 0,
      "time": "2022-01-22 15:52:04",
      "retweet": 0
    },
    {
      "id": 1484819946819719169,
      "user": "MDKMG",
      "reply_id": "1484819304017461252",
      "text": "うん、基本的な医療機器や医療人員を理解出来ない君が「なんも考えられない」程度だということは知っていたよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 18:27:16",
      "retweet": 0
    },
    {
      "id": 1484782392380657670,
      "user": "masosaka",
      "reply_id": "1484780889162792962",
      "text": "を考えましょうよ。。どうすればいいのかを考えましょうよ。。今回の反省をしましょうよ。。お世辞にも今回のやり方は政府もマスコミも国民の考え方も良かったとは言えない。まだ大したことの無いウイルスだったから良かったが、感染力の強いSARSなどが出現しても不思議ではないんだから。",
      "root": false,
      "children": [
        "1484788017130659840"
      ],
      "favorite": 0,
      "time": "2022-01-22 15:58:02",
      "retweet": 0
    },
    {
      "id": 1484788017130659840,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484782392380657670",
      "text": "次のパンデミックに備えようとするならば既存の感染症指定医療機関に新たに感染症病棟を増やす事が１番有効だと思います。医療設備のないホテルや貴方のおっしゃる老人住宅では、最低限の医療を受けられないでしょうから。ホテル療養って現状熱測って、大丈夫ですか？って聞かれる程度ですよね",
      "root": false,
      "children": [
        "1484791963593613313",
        "1484789987753148416"
      ],
      "favorite": 5,
      "time": "2022-01-22 16:20:23",
      "retweet": 1
    },
    {
      "id": 1484791963593613313,
      "user": "masosaka",
      "reply_id": "1484788017130659840",
      "text": "もっと身近な50～100床規模の町の民間病院や老人施設を有事の際に専門病院に転用出来る準備を患者の移送や改装も引っ括めてプランを準備しておくべきだ。。感染症指定医療機関も、有事の際には通常患者を移送できる準備をして、専門病院に変えるようにする。。患者が混在する事を避けるのが1番だ。",
      "root": false,
      "children": [
        "1484793344656293888",
        "1484792687924367360"
      ],
      "favorite": 0,
      "time": "2022-01-22 16:36:04",
      "retweet": 0
    },
    {
      "id": 1484789987753148416,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484788017130659840",
      "text": "重症というのは今にも死にそうな人の事で、中等症というのは死にかけてはないけど医療行為が必要な状態の人の事でいつ重症化してもおかしくない人です。風邪をひいて高い熱が出てトイレに行く事すらしんどく寝込んだ事があるなら分かるかと思いますが、あのキツイ状態でも軽症に分類されます",
      "root": false,
      "children": [
        "1484791239039799298"
      ],
      "favorite": 10,
      "time": "2022-01-22 16:28:13",
      "retweet": 5
    },
    {
      "id": 1484793344656293888,
      "user": "masosaka",
      "reply_id": "1484791963593613313",
      "text": "もちろんあなたの提言でも良いが、普段からパンデミック用に病床を確保するなんて不可能なんだから、ホテルやその他の施設に置くべきでは無いと言われても無理でしょ。老人施設や住居、ホテルなどを利用するのは有効だと思うが違いますか？あとは状態の把握と輸送プランだけ確立すればいいことでしょう",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 16:41:34",
      "retweet": 0
    },
    {
      "id": 1484792687924367360,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484791963593613313",
      "text": "そういう所にいる患者３こそ、家にも帰れず施設では預かれませんの人が大勢いるんです。感染症指定医療機関は、オペをしたり救急で運ばれて来たり癌や何かの専門的な治療を必要としているからそこに来ている方々なんです。簡単に移動なんか出来ません",
      "root": false,
      "children": [
        "1484793934841008130"
      ],
      "favorite": 3,
      "time": "2022-01-22 16:38:57",
      "retweet": 1
    },
    {
      "id": 1484791239039799298,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484789987753148416",
      "text": "感染症指定医療機関でないその他の医療機関には、感染症指定医療機関に入院しているその他の感染症でない方々の受け皿に出来るだけなってもらう。最悪これしかないです。ホテル療養だのどこかの施設を借り上げてとか、そもそも医療機関でもない設備のない所に軽症だとしても置くのは良くない事です",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 8,
      "time": "2022-01-22 16:33:12",
      "retweet": 2
    },
    {
      "id": 1484793934841008130,
      "user": "masosaka",
      "reply_id": "1484792687924367360",
      "text": "簡単だとは言ってませんよw。だからこそ前もって準備をするべきだと言ってるんです。",
      "root": false,
      "children": [
        "1484795018632056833",
        "1484794499302068224"
      ],
      "favorite": 0,
      "time": "2022-01-22 16:43:54",
      "retweet": 0
    },
    {
      "id": 1484795018632056833,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484793934841008130",
      "text": "前もって準備とかではなく、感染症関係ない方々は設備の違いや医師等そこの病院でないと受けられない高度な医療を必要としているから来ているのに、その方々を他に割り振るのは無理ですよ",
      "root": false,
      "children": [
        "1484797487097708545"
      ],
      "favorite": 2,
      "time": "2022-01-22 16:48:13",
      "retweet": 1
    },
    {
      "id": 1484794499302068224,
      "user": "masosaka",
      "reply_id": "1484793934841008130",
      "text": "あなたも一般病院に受け入れてもらうしかないと言っていましたよね。",
      "root": false,
      "children": [
        "1484802602000732160"
      ],
      "favorite": 0,
      "time": "2022-01-22 16:46:09",
      "retweet": 0
    },
    {
      "id": 1484797487097708545,
      "user": "masosaka",
      "reply_id": "1484795018632056833",
      "text": "緊急時の話をしています。。感染力の強いエボラがパンデミックしている時にその数人の為に万人の為になるオペレーションを中止出来ないでしょう。。ならば、感染症に関係無い病状ならば最初からその方が入れる病院を作っておくべきです。指定病院ならば、はじめから感染症に重きを置いて、活動すべき",
      "root": false,
      "children": [
        "1484798981792485382"
      ],
      "favorite": 0,
      "time": "2022-01-22 16:58:01",
      "retweet": 0
    },
    {
      "id": 1484802602000732160,
      "user": "IqwKgUhCdbkKmaE",
      "reply_id": "1484794499302068224",
      "text": "寛解になってからの話です。それも、もう二三日は置いておきたいけど病床を空ける為に転院してもらうとか、その程度でしか難しいですよ。癌の患者さんの等様な定期的に治療が必要な急変する様な方々は転院は難しいです",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-22 17:18:21",
      "retweet": 0
    },
    {
      "id": 1484798981792485382,
      "user": "masosaka",
      "reply_id": "1484797487097708545",
      "text": "であり、あなたのような考え方だと黒タグを切った医師を非難しかねない。。今回は弱毒のウイルスによるパンデミックだったから良かったが、感染症に対策するには、そうでない患者とのエリア分けが有効であり、指定病院などではなく、専門病院、専門クリニック、そして連携、これに尽きると考えます。",
      "root": false,
      "children": [
        "1484800859905363968"
      ],
      "favorite": 0,
      "time": "2022-01-22 17:03:58",
      "retweet": 0
    },
    {
      "id": 1484800859905363968,
      "user": "masosaka",
      "reply_id": "1484798981792485382",
      "text": "しかし、普段からそれを維持することは難しいから、緊急時にどの病院を専門病院にするか、その際には現存患者をどこにどうやって移送するかのオペレーションを決めて準備しましょうと言ってるのです。この先生でないとダメとかも分かりますが、緊急時にすべて納得できるなんて幻想はやめてください。",
      "root": false,
      "children": [
        "1484803700703240192"
      ],
      "favorite": 0,
      "time": "2022-01-22 17:11:25",
      "retweet": 0
    },
    {
      "id": 1484803700703240192,
      "user": "masosaka",
      "reply_id": "1484800859905363968",
      "text": "あなたは素晴らしいと思っているのかもしれませんが、今の医療体制は孔だらけです。何よりも連携が取れていない。患者さんを簡単に移送出来ない。あなたはそう言うが、出来るようになればいいとは思わないのですか？。先程から話しているのは、今の話ではなくこれからの話をしているのです。。なぜ移送",
      "root": false,
      "children": [
        "1484804905865183232"
      ],
      "favorite": 0,
      "time": "2022-01-22 17:22:43",
      "retweet": 0
    },
    {
      "id": 1484804905865183232,
      "user": "masosaka",
      "reply_id": "1484803700703240192",
      "text": "出来ないのか？設備がないから。ならば設備のある病院を増やせばいい。今回の騒動でどれだけの金額が消えているかご存知だろうか？そのほんの一部を使えば簡単な事だ。感染症の専門医？例えば人工呼吸器やエクモを扱える医師は確かに少ないだろう。ならば増やせばいい。専門病院にすることにより、",
      "root": false,
      "children": [
        "1484806678470348801"
      ],
      "favorite": 0,
      "time": "2022-01-22 17:27:30",
      "retweet": 0
    },
    {
      "id": 1484806678470348801,
      "user": "masosaka",
      "reply_id": "1484804905865183232",
      "text": "間違いなくマンパワーも資材も有効活用出来る。各民間病院に数床置いてそのために人と資材を使うよりもまとめた方が遥かに有益なことは当然だ。。今回はそのためのチャンスだと捉えてこれからのことを考えましょう。。無理だなんて言ってると何も変わらない。出来ることを前提に行政に声を上げましょうよ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-22 17:34:33",
      "retweet": 0
    },
    {
      "id": 1485165876597133314,
      "user": "kutsunasatoshi",
      "reply_id": "None",
      "text": "「またマンボウかよ・・・オミクロンは風邪なのにふざけんなっつーの」と思われている方も多いと思いますが、医療提供体制がこれまでとは別の形で崩されてきています。。確かに個々人の重症化リスクは相対的に低いのですが、どうかご協力のほどよろしくお願い致します。。",
      "root": true,
      "children": [
        "1486918812729737217",
        "1486901659951562753",
        "1486850379317133312",
        "1486811474022780928",
        "1486799337338257411",
        "1486735839484780549",
        "1486714022422478851",
        "1486710872408215553",
        "1486691888434655233",
        "1486586562175377414",
        "1486570669953646594",
        "1486466405260488704",
        "1486444935955976192",
        "1486390485422063622",
        "1486325099087077379",
        "1486262487163219968",
        "1486240637808570371",
        "1486228200640643075",
        "1486225798696935424",
        "1486171917652754432",
        "1486084009461714944",
        "1486054288191553536",
        "1486012848291549188",
        "1486001013614346241",
        "1485992152824180750",
        "1485966104568922114",
        "1485938585585197059",
        "1485910778314063872",
        "1485889461313732614",
        "1485867082445393922",
        "1485866623148109824",
        "1485865778318831621",
        "1485852199980654594",
        "1485842164429254656",
        "1485796211063869445",
        "1485762646913982465",
        "1485758109821779970",
        "1485756556440662016",
        "1485752580760535043",
        "1485750174639362048",
        "1485739626560110603",
        "1485722111742476288",
        "1485682945080053760",
        "1485658050262626307",
        "1485656755086716933",
        "1485651097767518208",
        "1485650089326485504",
        "1485637351149748226",
        "1485619566957178886",
        "1485608705769246720",
        "1485606571195629569",
        "1485595834641453058",
        "1485593046163013633",
        "1485591548712857603",
        "1485590508793925634",
        "1485588450883829766",
        "1485587947835768834",
        "1485586756221431808",
        "1485583873006534658",
        "1485583600208977922",
        "1485581643465502725",
        "1485581119278166025",
        "1485579407553007617",
        "1485579320618020864",
        "1485578776364736512",
        "1485574622309646337",
        "1485574530462806017",
        "1485571625462370308",
        "1485569236169035778",
        "1485561979917930496",
        "1485561479546150913",
        "1485557698439815168",
        "1485555618509656067",
        "1485553969103798273",
        "1485553874866171908",
        "1485553110659760128",
        "1485544596104908802",
        "1485543762172735490",
        "1485538965382115329",
        "1485537345076338688",
        "1485534745388011524",
        "1485531489676587009",
        "1485530618792673280",
        "1485523809084264451",
        "1485521591358267393",
        "1485521498744180738",
        "1485518919142363136",
        "1485515359788490757",
        "1485510944122085379",
        "1485501452260757507",
        "1485498887326801921",
        "1485498375005143040",
        "1485496768427356161",
        "1485496403086704642",
        "1485494207456313345",
        "1485492986901594115",
        "1485492303787864073",
        "1485491581708759040",
        "1485486167915372544",
        "1485484915684933632",
        "1485483097852628992",
        "1485481932616249344",
        "1485481139225899014",
        "1485478714767187969",
        "1485477848999948289",
        "1485476676402245632",
        "1485475924154122247",
        "1485474617745575938",
        "1485474528751153153",
        "1485472589816696832",
        "1485470564542148608",
        "1485469520819294211",
        "1485466744458461185"
      ],
      "favorite": 13862,
      "time": "2022-01-23 17:21:52",
      "retweet": 6886
    },
    {
      "id": 1486918812729737217,
      "user": "SWusvGyTsIsQZO3",
      "reply_id": "1485165876597133314",
      "text": "あなたは権力の衣を纏った薬の売人であり、日本の子どもたちに対する無差別殺人鬼だと思う。あのワクチンは紛い物だ。何故それがわからないのか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:27:25",
      "retweet": 0
    },
    {
      "id": 1486901659951562753,
      "user": "yoshimin54",
      "reply_id": "1485165876597133314",
      "text": "だったら感染症法での位置付け変えるように声をあげるのが専門家の仕事でないのでしょうか。。言っている論理がおかしいのでないのでしょうか？。本当に貴方教授ですか？？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:19:15",
      "retweet": 0
    },
    {
      "id": 1486850379317133312,
      "user": "gTCoCpzfZsqFw1o",
      "reply_id": "1485165876597133314",
      "text": "オミクロン株はただの風邪ではありません。。医療逼迫してるんですから。。それに治療の決定打の飲み薬がない。。飲み薬早く開発してください🙇‍♀️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 08:55:29",
      "retweet": 0
    },
    {
      "id": 1486811474022780928,
      "user": "wakutaro2022",
      "reply_id": "1485165876597133314",
      "text": "症状が軽いのに医療提供体制が崩れるってことは、結局、その原因はウイルスじゃなくて人間が作ったシステム、ってことじゃないですか？王様、教えてください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 06:20:53",
      "retweet": 0
    },
    {
      "id": 1486799337338257411,
      "user": "pRCw0XrmrU0zUIF",
      "reply_id": "1485165876597133314",
      "text": "子ども達は楽しみにしていた行事を奪われ。大学生は未だに対面授業を受けれず。その裏で、儲けている一部の大人達。愚策にどこまで付き合えばいいのでしょうかね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 05:32:40",
      "retweet": 0
    },
    {
      "id": 1486735839484780549,
      "user": "intiraimi020406",
      "reply_id": "1485165876597133314",
      "text": "風邪症状ごときで当人陽性、濃厚接触者判明させて社会活動停止させてるからだろうが。。。無数にあるリスクのうちの一つに過ぎない新型コロナに対して、なぜここまでやるのか、説明しろ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 01:20:21",
      "retweet": 0
    },
    {
      "id": 1486714022422478851,
      "user": "yumeji12",
      "reply_id": "1485165876597133314",
      "text": "無料PCRを無症状の人にも増やせば当然保健所や病院に負担いきますよね‥濃厚接触者の設定も陽性者を増やしています。騒ぎが長引けば儲かるのかもしれませんが、国民が幸せに生きることを最優先するならオミクロンの特性からフロリダ、イギリス、デンマークのように規制なく暮らした方が健康的でしょう",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 23:53:39",
      "retweet": 0
    },
    {
      "id": 1486710872408215553,
      "user": "W7Y36",
      "reply_id": "1485165876597133314",
      "text": "重症化の確率が低いなら元気な陽性者まで休ませるのではなく、必要な人が治療を受けられるようにしてください。。。元気な人が陽性者で隔離され、必要な人が治療受。けれない。。病院も陽性者が出たら休まなくてはいけないところも沢山あります。。。医療のひっ迫を招かない対応をお願いします。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 23:41:08",
      "retweet": 0
    },
    {
      "id": 1486691888434655233,
      "user": "tanakakenji2000",
      "reply_id": "1485165876597133314",
      "text": "無理です❗️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 22:25:42",
      "retweet": 0
    },
    {
      "id": 1486586562175377414,
      "user": "HORmk4gs6wXqhSU",
      "reply_id": "1485165876597133314",
      "text": "そうですね、いかに医療従事者が無能なのかがわかってしまいました。自分達の世代以上を不自由なく生活させる為に子供若者を犠牲にすることをなんとも思ってないとわかってしまいました。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 15:27:10",
      "retweet": 0
    },
    {
      "id": 1486570669953646594,
      "user": "Ey7vK",
      "reply_id": "1485165876597133314",
      "text": "#忽那賢志 #忽那のクズ #ヤブ医者忽那。ワクチン接種率80％近いのに何故マンボウやる？。ワクチン２回打てば感染しないんですよね？他人に移さないんですよね？マスク要らないんですよね？元の生活に戻れるんですよね？。。あんたら言ってる事がころころ変わるから国民に信用されんのよ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 14:24:01",
      "retweet": 0
    },
    {
      "id": 1486466405260488704,
      "user": "mizorogimusical",
      "reply_id": "1485165876597133314",
      "text": "ご協力、てどういう立場でものを言ってるんだろうこの人。。持ち上げられて勘違いしちゃったのかな。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 07:29:42",
      "retweet": 0
    },
    {
      "id": 1486444935955976192,
      "user": "NOGYOBANZAI",
      "reply_id": "1485165876597133314",
      "text": "誤った見解と説明は、やめてくれ。ワクチンによる感染爆発が起こるADE抗体が日本人でも既に確認したそうですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 06:04:24",
      "retweet": 0
    },
    {
      "id": 1486390485422063622,
      "user": "NEKOHAKU21",
      "reply_id": "1485165876597133314",
      "text": "ワクチン接種者はどうなるのか心配😿。。Ring The Alarm: Triple Vaccinated Are Developing Acquired Immunodeficiency Syndrome Very Rapidly ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 02:28:02",
      "retweet": 0
    },
    {
      "id": 1486325099087077379,
      "user": "ZjJSGdkyYiIKJ5b",
      "reply_id": "1485165876597133314",
      "text": "貴方、頭の中大丈夫かぁ？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 22:08:12",
      "retweet": 0
    },
    {
      "id": 1486262487163219968,
      "user": "japangyapan",
      "reply_id": "1485165876597133314",
      "text": "協力ってあんた仕事無くなった時になにか協力してくれんのかよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 17:59:25",
      "retweet": 0
    },
    {
      "id": 1486240637808570371,
      "user": "1stpotpe",
      "reply_id": "1485165876597133314",
      "text": "⚠️警告⚠️。マスクを着用してください😷。最小1メートル間隔📏。⚠️警告⚠️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 16:32:35",
      "retweet": 0
    },
    {
      "id": 1486228200640643075,
      "user": "Ey7vK",
      "reply_id": "1485165876597133314",
      "text": "#忽那のクズ #ヤブ医者忽那 #厚労省に殺される #ワクチン危険 。忽那は国民に毒ワクチンを接種して出世したクズ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 15:43:10",
      "retweet": 0
    },
    {
      "id": 1486225798696935424,
      "user": "QWEKO0v0luTO6ko",
      "reply_id": "1485165876597133314",
      "text": "タヌキは駄目だ🤪",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 15:33:37",
      "retweet": 0
    },
    {
      "id": 1486171917652754432,
      "user": "daikichi25",
      "reply_id": "1485165876597133314",
      "text": "いや、風邪だろ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 11:59:31",
      "retweet": 0
    },
    {
      "id": 1486084009461714944,
      "user": "TAKUMI22211",
      "reply_id": "1485165876597133314",
      "text": "医療マフィアは毒入りワクチン接種で病人を増やすことが出来て笑いが止まりませんね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 06:10:12",
      "retweet": 0
    },
    {
      "id": 1486054288191553536,
      "user": "tenten10tenten5",
      "reply_id": "1485165876597133314",
      "text": "１つ聞きたいんだけどじゃあこの先何してても感染するような変異がでて1日に数百万単位で国内で感染者でるような、ことになったら国民になんていうの？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 04:12:06",
      "retweet": 0
    },
    {
      "id": 1486012848291549188,
      "user": "mimiho61909517",
      "reply_id": "1485165876597133314",
      "text": "2017年の1月末に祖母が療養施設で発熱からの老衰で亡くなりました。1月末なのでインフルエンザが猛威を奮っていましたが、病院の医療従事者のマスクは自由で任意、世間は新年会でどんちゃん騒ぎでした。。医療従事者も、行政もインフル流行の最中、杜撰な感染対策だったことですよね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 01:27:26",
      "retweet": 0
    },
    {
      "id": 1486001013614346241,
      "user": "yTE0Cfxqkbn0ECI",
      "reply_id": "1485165876597133314",
      "text": "だから5類にすりゃいいだろ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 00:40:24",
      "retweet": 0
    },
    {
      "id": 1485992152824180750,
      "user": "HinomaruSamura1",
      "reply_id": "1485165876597133314",
      "text": "医療体制が崩壊している。その通り。。ただ病状によるものではない。医療スタッフに陽性判定が下れば、10日間の出勤停止＋数日の陰性確認のための病棟閉鎖、ベッドの制限＋スタッフの減少→救急受け入れ制限。といった事が現実に起きている。。オミクロンの海外での致死率約0.01%（第六報）。人災である。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 00:05:12",
      "retweet": 0
    },
    {
      "id": 1485966104568922114,
      "user": "ryo_papachan",
      "reply_id": "1485165876597133314",
      "text": "コロナの病態による所では無く、体制による逼迫だと思いますけどね。。通常の医療体制(5類から外す)にする事で、潤沢なリソースを使えると思います。。国民へのお願いベースでは、すでに無理です。",
      "root": false,
      "children": [
        "1485966889851715585"
      ],
      "favorite": 4,
      "time": "2022-01-25 22:21:41",
      "retweet": 0
    },
    {
      "id": 1485938585585197059,
      "user": "iYoeOBaDhnzbVqJ",
      "reply_id": "1485165876597133314",
      "text": "先生、まん防のせいで、閉店前の飲食店にお客さん密集してますよ。。逆効果ですよね。。。政策のせいでコロナ増えますよ？あーあ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 20:32:20",
      "retweet": 0
    },
    {
      "id": 1485910778314063872,
      "user": "niniiro1",
      "reply_id": "1485165876597133314",
      "text": "第5波の時の東京の重症者300名。。今回の波の東京重症者13名。。これでまんぼうとか出してるの本当にあほだろ。。。なんの為にワクチン接種してるんだよ。あほくさ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 18:41:51",
      "retweet": 0
    },
    {
      "id": 1485889461313732614,
      "user": "tuiteru2149",
      "reply_id": "1485165876597133314",
      "text": "治療実績あるアビガン、イベルメクチンを承認したがらない理由はなぜですか。。治療実績あるイベルメクチン、アビガン投与が標準治療になれば、早く元の生活に戻れるかも知れませんかね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 17:17:08",
      "retweet": 0
    },
    {
      "id": 1485867082445393922,
      "user": "tuiteru2149",
      "reply_id": "1485165876597133314",
      "text": "ワクチン3回目接種後 2人死亡 厚労省 “関連評価できず”。。(2022年1月21日 19時01分 NHK News Web)。  ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-25 15:48:13",
      "retweet": 0
    },
    {
      "id": 1485866623148109824,
      "user": "tuiteru2149",
      "reply_id": "1485165876597133314",
      "text": "ワクチン3回目接種後 2人死亡 厚労省 “関連評価できず”(1月21日 NHK News)。。1400人以上、接種後に亡くなった人がいます。。。新型コロナウイルスワクチンの3回目の接種を受けた人のうち、男女2人が接種後に死亡したことが厚生労働省の専門家部会で報告されました。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 15:46:23",
      "retweet": 0
    },
    {
      "id": 1485865778318831621,
      "user": "tuiteru2149",
      "reply_id": "1485165876597133314",
      "text": "国は治療効果と実績があれ備蓄アビガンをコロナ治療の為に海外に提供したり、治療実績あるイベルメクチンを承認したがらないのは、ワクチン接種する人がいなくなると困る人でもいるのですか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 15:43:02",
      "retweet": 0
    },
    {
      "id": 1485852199980654594,
      "user": "yuki4847m",
      "reply_id": "1485165876597133314",
      "text": "専門家は過ちを繰り返している。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 14:49:04",
      "retweet": 0
    },
    {
      "id": 1485842164429254656,
      "user": "tom_toto_fam",
      "reply_id": "1485165876597133314",
      "text": "集団免疫とは、、、",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 14:09:12",
      "retweet": 0
    },
    {
      "id": 1485796211063869445,
      "user": "BarYestateY",
      "reply_id": "1485165876597133314",
      "text": "崩してるのはウイルスじゃなくて人でしょうに",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 11:06:36",
      "retweet": 0
    },
    {
      "id": 1485758109821779970,
      "user": "akndjgpt",
      "reply_id": "1485165876597133314",
      "text": "忽那さんは痩せるべきでは？。肥満は重症化リスクが高いんですよ。忽那さんのような肥満体型は痩せるべきです。肥満は医療費を食い潰します",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 08:35:12",
      "retweet": 0
    },
    {
      "id": 1485756556440662016,
      "user": "dt200r1989",
      "reply_id": "1485165876597133314",
      "text": "どんな錬金術への御協力願いなのでしょうか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 08:29:01",
      "retweet": 0
    },
    {
      "id": 1485752580760535043,
      "user": "6i99900CyJIqZRK",
      "reply_id": "1485165876597133314",
      "text": "無責任な発言はやめろ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 08:13:13",
      "retweet": 0
    },
    {
      "id": 1485750174639362048,
      "user": "9mmUn2CvxEFWqcI",
      "reply_id": "1485165876597133314",
      "text": "「相対的に低い」とか言わないでもらえないかな？リスクは「（絶対的に）極めて低い」でしょう。誤魔化した物言いして、医師として恥ずかしくないのか！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-25 08:03:40",
      "retweet": 0
    },
    {
      "id": 1485739626560110603,
      "user": "kokun9gold",
      "reply_id": "1485165876597133314",
      "text": "＃忽那賢志。。そっちの都合ばかり💢。。魂どこに売ってん？。。もっと国民を見て下さい。。。銭ゲバ医師と言われてもしょうがないですょ💦💦。。５類に下げて下さい。。。#オミクロン ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 07:21:45",
      "retweet": 0
    },
    {
      "id": 1485722111742476288,
      "user": "ohanapon2001",
      "reply_id": "1485165876597133314",
      "text": "忽那先生！いつもありがとうございます。。今のこの状況は大変に良くありませんよね！これはお国の仕業です。。ワクチン大量購入→感染者減少→ワクチンが大量に余る→お国ヤバい→感染者を増やしたい→PCR検査をさせる→。陽性者を増やす→ワクチン打たせる→ワクチンはける→お国ホッとする",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 06:12:09",
      "retweet": 0
    },
    {
      "id": 1485682945080053760,
      "user": "Q9CpgnGxDDdoyKX",
      "reply_id": "1485165876597133314",
      "text": "御意！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 03:36:31",
      "retweet": 0
    },
    {
      "id": 1485658050262626307,
      "user": "Mac78691",
      "reply_id": "1485165876597133314",
      "text": "いつまでも2類にしとくからでしょうよ🤬分かって言ってるから余計にずるいわ、あんた🤬。風邪みたいに軽い症状で2類じゃ医療崩壊になるの素人でもわかるわ。。あんたらが本音をキチンと言わないで医療崩壊を招いてるんだよ‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 01:57:36",
      "retweet": 0
    },
    {
      "id": 1485656755086716933,
      "user": "newmanjigatame",
      "reply_id": "1485165876597133314",
      "text": "デルタの時4万床しかないのに80万人入院したって言った嘘つき、1日換算で2万人、。嘘つき、国民の敵",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 01:52:27",
      "retweet": 0
    },
    {
      "id": 1485651097767518208,
      "user": "shanrin8",
      "reply_id": "1485165876597133314",
      "text": "子供へのワクチン接種はリスクしかないです。。ワクチン打っても人にうつすので、意味がありません。。こちらを読んで下さい！ ",
      "root": false,
      "children": [
        "1485813756214976512"
      ],
      "favorite": 0,
      "time": "2022-01-25 01:29:58",
      "retweet": 0
    },
    {
      "id": 1485650089326485504,
      "user": "Pinf_Heiwa",
      "reply_id": "1485165876597133314",
      "text": "たけしが地上波テレビで核心ついたよ。。。ニュースキャスター、ビートたけし「単なる風邪だと思えばどうってことないじゃない」。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 01:25:57",
      "retweet": 0
    },
    {
      "id": 1485637351149748226,
      "user": "ygz_D40",
      "reply_id": "1485165876597133314",
      "text": "諦めたり我慢出来なくなった人もいますがそもそも医療従事者やその他関係者はずっと戦い続けているわけで。これからもしっかり自分事としてしっかりとやれる事をやります。医療法制の改善は必要でしょうがそんなのすぐに出来るほど軽くもないでしょうし",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 00:35:20",
      "retweet": 0
    },
    {
      "id": 1485619566957178886,
      "user": "Endless51SHOCK",
      "reply_id": "1485165876597133314",
      "text": "感染者拡大の原因はPCR検査の長蛇の列では？ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 23:24:40",
      "retweet": 0
    },
    {
      "id": 1485608705769246720,
      "user": "riri5Or",
      "reply_id": "1485165876597133314",
      "text": "コメント失礼致します。。馬鹿げたPCR検査は廃止して5類に下げてください。無症状者を無駄に入院させることによって本当に受診が必要な人の命が救われません。馬鹿げた規制によって生活できなくなる人やそれによる自殺、無駄な自粛による自殺も増えています。おかしいと思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 22:41:31",
      "retweet": 1
    },
    {
      "id": 1485606571195629569,
      "user": "takito1971",
      "reply_id": "1485165876597133314",
      "text": "もう日本だけ永久に自粛すれば？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 22:33:02",
      "retweet": 0
    },
    {
      "id": 1485595834641453058,
      "user": "rftejbg",
      "reply_id": "1485165876597133314",
      "text": "コロナを指定感染症2類扱いしてるせいですね。。インフルエンザと同じ5類にしましょう！。#コロナを5類以下に。#PCR検査廃止",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 21:50:22",
      "retweet": 0
    },
    {
      "id": 1485593046163013633,
      "user": "wNobBDuUPxepC29",
      "reply_id": "1485165876597133314",
      "text": "嫌です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 21:39:17",
      "retweet": 0
    },
    {
      "id": 1485591548712857603,
      "user": "admjgajdm",
      "reply_id": "1485165876597133314",
      "text": "コロナビジネス崩壊しそうで焦ってんのかな？煽り師たちは。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-24 21:33:20",
      "retweet": 0
    },
    {
      "id": 1485590508793925634,
      "user": "ot83GXOIxvj70gp",
      "reply_id": "1485165876597133314",
      "text": "無症状者まで入院させるから、こうなる。。自分で自分の首締めて、蔓延防止ですか、小池は。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-24 21:29:12",
      "retweet": 0
    },
    {
      "id": 1485588450883829766,
      "user": "tanakas61498922",
      "reply_id": "1485165876597133314",
      "text": "何で医療体制が崩されるんですか？。安全性が不透明なワクチンを子供うたせて本当に大丈夫なんですか？あなたのお子さんにも打たせるんですか？。そりゃ疑問に思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 21:21:02",
      "retweet": 0
    },
    {
      "id": 1485587947835768834,
      "user": "ob8HzKrMavvlNGw",
      "reply_id": "1485165876597133314",
      "text": "このツイートのリプ欄を見て思うのは、なぜこの先生がここまで叩かれないといけないのか。気をつけるに越した事は無いと言っただけでは無いのか。後、非常に不思議なのが、人類の叡智を結集させたワクチンを危険と罵っておきながら、コロナは風邪と一緒と言う言説は信じてしまう思考回路である。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 21:19:02",
      "retweet": 0
    },
    {
      "id": 1485586756221431808,
      "user": "atsushi19711220",
      "reply_id": "1485165876597133314",
      "text": "別の方も提起しておられますが。。。科学的議論を避け、政策を追認するだけの御用学者の立場に甘んじていると、歴史の審判を受けますよ。。井上正康先生との公開討論を楽しみにしていたのに、残念です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-24 21:14:18",
      "retweet": 0
    },
    {
      "id": 1485583873006534658,
      "user": "mhpy7057hk",
      "reply_id": "1485165876597133314",
      "text": "これは、単に医療提供体制に問題があるという事ではないのですか？。急速に重症化するようなものでないなら重症化するかもしれないで軽症者を入院させる必要ないし。必要となった時に速やかに医療に繋がればよいのではないかと。。この人数の重症者で救急受け入れ困難とかちょっと意味わかりません。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 21:02:50",
      "retweet": 0
    },
    {
      "id": 1485583600208977922,
      "user": "KotomoYakamochi",
      "reply_id": "1485165876597133314",
      "text": "なんだコイツか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 21:01:45",
      "retweet": 0
    },
    {
      "id": 1485581643465502725,
      "user": "genie7152",
      "reply_id": "1485165876597133314",
      "text": "オミクロンは風邪という過ち情報良くない。普通に俺入院したぞ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 20:53:59",
      "retweet": 0
    },
    {
      "id": 1485581119278166025,
      "user": "eU18jrIVq0kGoSH",
      "reply_id": "1485165876597133314",
      "text": "２類だから。。エボラ超えの対策してるからw。医療提供体制を崩さないために、全部崩れてるから🐧",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-24 20:51:54",
      "retweet": 0
    },
    {
      "id": 1485579407553007617,
      "user": "brandimno1",
      "reply_id": "1485165876597133314",
      "text": "あ、後遺症がっていうなら、後遺症の「程度」も具体的に教えてくださいねー。。。例えば「髪の毛が抜ける」なら「円形脱毛症」に匹敵するのか、「倦怠感」なら「自律神経失調症」と比べてどうなのか。。。私、自律神経失調症経験してるんで、後遺症とされるもの、大概経験してるんですよねー。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 20:45:06",
      "retweet": 0
    },
    {
      "id": 1485579320618020864,
      "user": "aiwakita0411",
      "reply_id": "1485165876597133314",
      "text": "もし、旅行業界からスポンサー料をもらう立場になったら「みんな出かけましょう！」とか仰りそう。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 10,
      "time": "2022-01-24 20:44:45",
      "retweet": 0
    },
    {
      "id": 1485578776364736512,
      "user": "brandimno1",
      "reply_id": "1485165876597133314",
      "text": "は？何がどんな形で崩れてんの？。。新規陽性者の内「何割に症状があって」「陽性判定受けた人がその後どうなったか」具体的な数字示してくれます？。。単なる風邪症状なら自宅で数日静養、何でこれでダメなん？。重症化しないなら、自宅で静養で十分だろ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 20:42:35",
      "retweet": 0
    },
    {
      "id": 1485574622309646337,
      "user": "evidence15true",
      "reply_id": "1485165876597133314",
      "text": "2年間何やってたんですかね。。分科会と政治家は。。ずーっと医療崩壊だと煽っているじゃないですか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 20:26:05",
      "retweet": 0
    },
    {
      "id": 1485574530462806017,
      "user": "fSOqRVCRu9JTRLJ",
      "reply_id": "1485165876597133314",
      "text": "確かに医療提供体制は、別の形で崩されて来ています！より一層コロナのみが救われる体制に💢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 20:25:43",
      "retweet": 0
    },
    {
      "id": 1485571625462370308,
      "user": "wataruoni123",
      "reply_id": "1485165876597133314",
      "text": "またまた大変な事態になっているのですね❗️。。心労で、少しは痩せましたか？😅",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 20:14:10",
      "retweet": 0
    },
    {
      "id": 1485569236169035778,
      "user": "rikimiku",
      "reply_id": "1485165876597133314",
      "text": "緊急医療だけにしましょう　　皆さん体調不良なら若い方は家で寝ていましょう　　緊急医療医のTAKAさんも２０２０年４月はそう言っていましたよ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 20:04:41",
      "retweet": 0
    },
    {
      "id": 1485561979917930496,
      "user": "afrock0108",
      "reply_id": "1485165876597133314",
      "text": "無症状陽性者の扱いが大変そうですね。。アホ臭いと思うのは私だけでしょうか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-24 19:35:51",
      "retweet": 0
    },
    {
      "id": 1485561479546150913,
      "user": "Qng1rxd0E45l35J",
      "reply_id": "1485165876597133314",
      "text": "それよりお前のこの写真がふざけるななんだけど。。ちゃんと説明して王様！ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 19:33:51",
      "retweet": 0
    },
    {
      "id": 1485557698439815168,
      "user": "spirtofsapphire",
      "reply_id": "1485165876597133314",
      "text": "記事より）#新型コロナウイルス関連メモ。【大都市圏では軽症中等症病床が埋まってきている】。◉グラフは東京都の入院患者数の推移（1/22時点での。◉東京都では1日200人ペースで入院患者が増加中。都の確保病床数は5015床のため、現在は48％が埋まってる状況 ",
      "root": false,
      "children": [
        "1485558811645837313"
      ],
      "favorite": 1,
      "time": "2022-01-24 19:18:50",
      "retweet": 3
    },
    {
      "id": 1485555618509656067,
      "user": "can_can0123",
      "reply_id": "1485165876597133314",
      "text": "その風邪程度で病床埋まって、本当に必要な人にとってどうなんでしょうか。また受診無料というのも、そろそろ未来世代への負担（税金で返ってくる・・・）も考えないとと思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-24 19:10:34",
      "retweet": 0
    },
    {
      "id": 1485553969103798273,
      "user": "mWlaUsyv4qv5M80",
      "reply_id": "1485165876597133314",
      "text": "国立大学教員として税金から給料をもらいながら、この程度のコメントかよ！未成年接種のリスクをしっかり情報発信しろよ！国民の生命健康を優先して考えろよ！まっちゃんも未成年接種、狂気の沙汰と言ってるぞ　反論あるならしてみろよ！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 19:04:01",
      "retweet": 0
    },
    {
      "id": 1485553874866171908,
      "user": "hykmskhzsuy",
      "reply_id": "1485165876597133314",
      "text": "微熱だけで入院されて人手だけ持っていかれる。😫インフルと同じ対応でダメですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-24 19:03:38",
      "retweet": 0
    },
    {
      "id": 1485553110659760128,
      "user": "9mmUn2CvxEFWqcI",
      "reply_id": "1485165876597133314",
      "text": "嫌です。。風邪にも満たないようなどこにでもある疾患を２類扱いしてりゃ、そりゃあ、あぶれる人出てくるよ。当たり前じゃない。。。それより痩せる事考えたらいかが？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-01-24 19:00:36",
      "retweet": 0
    },
    {
      "id": 1485544596104908802,
      "user": "pirospie",
      "reply_id": "1485165876597133314",
      "text": "もういい加減にしてくれよ！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 18:26:46",
      "retweet": 0
    },
    {
      "id": 1485543762172735490,
      "user": "moriospeedy",
      "reply_id": "1485165876597133314",
      "text": "わかりました調子が悪い時は家でゆっくり休みます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 18:23:27",
      "retweet": 0
    },
    {
      "id": 1485538965382115329,
      "user": "ellics",
      "reply_id": "1485165876597133314",
      "text": "コロナビジネスでボロ儲けできて羨ましい限りです",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 18:04:23",
      "retweet": 0
    },
    {
      "id": 1485537345076338688,
      "user": "minaminotobiuo",
      "reply_id": "1485165876597133314",
      "text": "もっと感染者増えれば、日本人も目が冷めるかもですね。笑い。感染者が身近にいて、軽い症状が普及すれば実感としてコロナってこんなもんなんだとね！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-24 17:57:57",
      "retweet": 0
    },
    {
      "id": 1485534745388011524,
      "user": "EmiEmi1125woo",
      "reply_id": "1485165876597133314",
      "text": "重症者だけ速やかに入院出来るように、5類の扱いでいいのでは？って思っています。PCR陰性なのに濃厚接触者で自宅待機…自宅待機中に移りそうです💦",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 17:47:37",
      "retweet": 0
    },
    {
      "id": 1485531489676587009,
      "user": "MmmKl2jfGij8zSc",
      "reply_id": "1485165876597133314",
      "text": "もうここまで来たら医療体制側の問題ですよね。どこまで私達に我慢と犠牲を強いるのですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-24 17:34:41",
      "retweet": 0
    },
    {
      "id": 1485530618792673280,
      "user": "hx5KqZ51QQQbmx8",
      "reply_id": "1485165876597133314",
      "text": "忽那先生頑張って下さい！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-24 17:31:14",
      "retweet": 0
    },
    {
      "id": 1485523809084264451,
      "user": "LJK24047527",
      "reply_id": "1485165876597133314",
      "text": "風邪なのに過剰対応してるからだろ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 17:04:10",
      "retweet": 0
    },
    {
      "id": 1485521591358267393,
      "user": "ponta1999",
      "reply_id": "1485165876597133314",
      "text": "５類にして自宅療養、飲み薬でよいのでは？　飲食、旅行業潰れます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-24 16:55:21",
      "retweet": 0
    },
    {
      "id": 1485521498744180738,
      "user": "GUCCI_happy_",
      "reply_id": "1485165876597133314",
      "text": "僕は自粛しません！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 16:54:59",
      "retweet": 0
    },
    {
      "id": 1485518919142363136,
      "user": "qtaro_mary",
      "reply_id": "1485165876597133314",
      "text": "自殺者まで生み出している【犯罪レベル】で【的外れ】な【馬鹿げた】事に協力など出来ません。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 16:44:44",
      "retweet": 0
    },
    {
      "id": 1485515359788490757,
      "user": "MusukoDx",
      "reply_id": "1485165876597133314",
      "text": "マンボウなどの対策に効果があったとして、それは時間稼ぎでしかないのだから、医療体制を整えるつもりがないなら、時間稼ぎするのは時間の無駄でしょう。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 16:30:35",
      "retweet": 0
    },
    {
      "id": 1485510944122085379,
      "user": "YvM3mVH6z6Tz8EI",
      "reply_id": "1485165876597133314",
      "text": "補助金詐欺病院はがら空きですが、、、",
      "root": false,
      "children": [
        "1485875505635074048",
        "1485804030257688576"
      ],
      "favorite": 24,
      "time": "2022-01-24 16:13:03",
      "retweet": 0
    },
    {
      "id": 1485501452260757507,
      "user": "arcangeltata",
      "reply_id": "1485165876597133314",
      "text": "ふざけているのは、。忽那さんの様な医療者じゃないのかな。。医療崩壊は5類相当で解決する。。感染症システムの運用ミスでしかない！🦉",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 14,
      "time": "2022-01-24 15:35:20",
      "retweet": 0
    },
    {
      "id": 1485498887326801921,
      "user": "minority_yet",
      "reply_id": "1485165876597133314",
      "text": "「またあんたかよ・・・コロナ怖いしか言えないのかよ、ふざけんなっつーの」とは思っています",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 15:25:08",
      "retweet": 0
    },
    {
      "id": 1485498375005143040,
      "user": "minority_yet",
      "reply_id": "1485165876597133314",
      "text": "別の形ってなんですか？。人々の行動を制限しなければいけないことですか？。それで自殺に追い込まれる人がいてもいいのですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-24 15:23:06",
      "retweet": 0
    },
    {
      "id": 1485496768427356161,
      "user": "gkaWq6blERzuEK5",
      "reply_id": "1485165876597133314",
      "text": "医師会はいい加減きちんと対応するべき時では？。我々は素人なんでね、分かりません。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 15:16:43",
      "retweet": 0
    },
    {
      "id": 1485496403086704642,
      "user": "ishinoku",
      "reply_id": "1485165876597133314",
      "text": "お前にふざけんなよって思ってます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 15:15:16",
      "retweet": 0
    },
    {
      "id": 1485494207456313345,
      "user": "deadmogura",
      "reply_id": "1485165876597133314",
      "text": "お忙しいところ申し訳ありません。。。例えるなら、今までは水道ホースの途中から出口までが詰まっていて、入ってきても出られない。今は水道ホースの入り口が既に詰まっていて、入りようがない。。。こういう状況なのでしょうか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 15:06:32",
      "retweet": 0
    },
    {
      "id": 1485492986901594115,
      "user": "mimoritakefumi",
      "reply_id": "1485165876597133314",
      "text": "NYでは今それこそコロナウイルスが蔓延して物流がとまり、スーパーなどの売り場では物が空っぽらしいです。社会である程度の規制をかけないとそうなってからでは全ての生活がストップしかねませんね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 15:01:41",
      "retweet": 0
    },
    {
      "id": 1485492303787864073,
      "user": "kumokumoku_mo",
      "reply_id": "1485165876597133314",
      "text": "自分で自分の首を絞めといてよく言えたもんですね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 14:58:58",
      "retweet": 0
    },
    {
      "id": 1485491581708759040,
      "user": "cath_catch",
      "reply_id": "1485165876597133314",
      "text": "それはやり方が悪いんだよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-24 14:56:06",
      "retweet": 1
    },
    {
      "id": 1485486167915372544,
      "user": "DrKokage",
      "reply_id": "1485165876597133314",
      "text": "コロナ対策禍。。。政治家と官僚と医療職の責任。。。それのみ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-24 14:34:36",
      "retweet": 0
    },
    {
      "id": 1485484915684933632,
      "user": "eg_vof",
      "reply_id": "1485165876597133314",
      "text": "オミクロンだけではない",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 14:29:37",
      "retweet": 0
    },
    {
      "id": 1485483097852628992,
      "user": "kon_com",
      "reply_id": "1485165876597133314",
      "text": "入院させるから悪い。これを改めないのは政治側の都合ではなく医療体制側の都合では？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 14:22:24",
      "retweet": 0
    },
    {
      "id": 1485481932616249344,
      "user": "Amethyst_xx",
      "reply_id": "1485165876597133314",
      "text": "重症化リスクが低くても、分母の感染者が増えれば重症者も増えるし、医療機関に負担がかかるのは同じですしね。今はとりあえず引き締めます🙋‍♀️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-24 14:17:46",
      "retweet": 0
    },
    {
      "id": 1485481139225899014,
      "user": "KOIKAKA",
      "reply_id": "1485165876597133314",
      "text": "つまり、簡単に言ってしまうと医療従事者が陽性で減ってるから対応できなくて逼迫　ということ？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 14:14:37",
      "retweet": 0
    },
    {
      "id": 1485478714767187969,
      "user": "biasfree1",
      "reply_id": "1485165876597133314",
      "text": "ファイザー方面から来た。販売力のないセールスマンにしか見えないですよ😄",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-24 14:04:59",
      "retweet": 0
    },
    {
      "id": 1485477848999948289,
      "user": "IvanBacaan",
      "reply_id": "1485165876597133314",
      "text": "協力？　もう嫌です！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 14:01:32",
      "retweet": 0
    },
    {
      "id": 1485476676402245632,
      "user": "gamerkyope",
      "reply_id": "1485165876597133314",
      "text": "医療の分野が変わらずしてなぜ他の人に制限を課す？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 13:56:53",
      "retweet": 0
    },
    {
      "id": 1485475924154122247,
      "user": "wworeww1",
      "reply_id": "1485165876597133314",
      "text": "アホゥ。。。オメェ等（政府・厚労省・医師会・ブンカカイ）が、勝手に、医療提供体制を壊してるだけだろが。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-24 13:53:53",
      "retweet": 0
    },
    {
      "id": 1485474617745575938,
      "user": "Asukasuka2222",
      "reply_id": "1485165876597133314",
      "text": "そうじゃなくて全員が病院に駆け込む状況をどうにかするべきなんじゃないの？。マンボウ出したところで拡大には関係ないでしょ。かと言ってマンボウ出てるのに時間過ぎた店に入っていくアホは理解できんがな",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 13:48:42",
      "retweet": 0
    },
    {
      "id": 1485474528751153153,
      "user": "X5AuyuJQovvzmQO",
      "reply_id": "1485165876597133314",
      "text": "PCR検査をやめろ💢💢❗️❗️。。無症状感染とか無症状感染者という偽りの言葉を見直せ💢💢❗️❗️。。検査陽性でどのウィルスかも特定出来ていないのにコロナ感染者として扱うのをやめろ💢💢❗️❗️。。医療提供体制逼迫という金言で周囲を欺くのをやめろ💢💢❗️❗️。偽善やめろ💢💢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 13:48:21",
      "retweet": 0
    },
    {
      "id": 1485472589816696832,
      "user": "X9hQmv",
      "reply_id": "1485165876597133314",
      "text": "そりゃ、風邪やインフルをいつまでも1.5類にしてたらそうなりますわな。。。PCRのカラクリにを知ってていつまで煽るの？。。国民虐めて楽しい？",
      "root": false,
      "children": [
        "1485488392976547846"
      ],
      "favorite": 11,
      "time": "2022-01-24 13:40:38",
      "retweet": 0
    },
    {
      "id": 1485470564542148608,
      "user": "banjho369",
      "reply_id": "1485165876597133314",
      "text": "忽那のおっさん。ツイは自前かい？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 13:32:35",
      "retweet": 0
    },
    {
      "id": 1485469520819294211,
      "user": "kibi02",
      "reply_id": "1485165876597133314",
      "text": "もう虚偽は辞めませんか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 13:28:27",
      "retweet": 0
    },
    {
      "id": 1485466744458461185,
      "user": "rikimiku",
      "reply_id": "1485165876597133314",
      "text": "遺伝子組み換え薬剤入れると　免疫抑制が働いてしまうかもしれない懸念が大きくなってきましたね。　　いろんな病気にかかりやすくなるし　風邪でさえ命取りになる危険があるようですね。そりゃ病院ひっ迫しますね　　今日もすごい救急車が家の前を通る",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 13:17:25",
      "retweet": 0
    },
    {
      "id": 1485966889851715585,
      "user": "ryo_papachan",
      "reply_id": "1485966104568922114",
      "text": "訂正　5類かは外す→5類へ引き下げる",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 22:24:49",
      "retweet": 0
    },
    {
      "id": 1485813756214976512,
      "user": "cocoa_LEADOFF",
      "reply_id": "1485651097767518208",
      "text": "しょーもないデマばら撒くな！。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 12:16:19",
      "retweet": 0
    },
    {
      "id": 1485558811645837313,
      "user": "spirtofsapphire",
      "reply_id": "1485557698439815168",
      "text": "◉同様に、大阪府も軽症中等症病床が徐々に埋まりつつあり、現在52.4%。◉重症例は東京都で12人、大阪府で24人とまだ多くはない。しかし幾ら「オミクロン株の重症化率が低い」とは言え、感染者数が急激に増加しているため、少しずつ増えて来ており、侮る訳にはいかない ",
      "root": false,
      "children": [
        "1485559925527171076"
      ],
      "favorite": 1,
      "time": "2022-01-24 19:23:15",
      "retweet": 2
    },
    {
      "id": 1485875505635074048,
      "user": "katsushige1128",
      "reply_id": "1485510944122085379",
      "text": "また尾身の懐に金を入れるつもりか？。病床詐欺追求する国会議員いないっておかしな話",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 16:21:41",
      "retweet": 0
    },
    {
      "id": 1485804030257688576,
      "user": "YvM3mVH6z6Tz8EI",
      "reply_id": "1485510944122085379",
      "text": "去年コロナ禍真っ只中で医師会系列だったからかコロナなんて何処吹く風。。。。逆に臨時ボーナスが貰えました…。※コロナ患者は受け入れてません笑",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 11:37:40",
      "retweet": 0
    },
    {
      "id": 1485488392976547846,
      "user": "Sanshi_Suime",
      "reply_id": "1485472589816696832",
      "text": "PCRのからくりってなんですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 14:43:26",
      "retweet": 0
    },
    {
      "id": 1485559925527171076,
      "user": "spirtofsapphire",
      "reply_id": "1485558811645837313",
      "text": "◉例えば、日本よりも先に流行が起こっているニューヨーク市では感染者が爆発的に増えた事で、それまでの過去最多だった昨年冬の入院患者数を超えて病床が逼迫、ICU患者もピーク時に近い水準に達している🤔。。※グラフはNY市における入院患者数、ICU入室患者数、人工呼吸器使用患者数の推移 ",
      "root": false,
      "children": [
        "1485562449265045504"
      ],
      "favorite": 0,
      "time": "2022-01-24 19:27:41",
      "retweet": 1
    },
    {
      "id": 1485562449265045504,
      "user": "spirtofsapphire",
      "reply_id": "1485559925527171076",
      "text": "◉1月14日付けの厚労省の通知により、濃厚接触者となった医療従事者は曝露後6日目に検査・陰性であれば7日目に職務復帰できる事になり状況は幾分改善。◉それでも保育所や学校での感染者が増えるなか、子どもが濃厚接触者になって出勤できない職員も増え、多くの部署が業務縮小を余儀なくされている🙄 ",
      "root": false,
      "children": [
        "1485568475888500740"
      ],
      "favorite": 0,
      "time": "2022-01-24 19:37:42",
      "retweet": 1
    },
    {
      "id": 1485568475888500740,
      "user": "spirtofsapphire",
      "reply_id": "1485562449265045504",
      "text": "◉こうした事は多くの事業者で同様と考えられ、。故にオミクロン株はたとえ個々人の重症化リスクが低いとしても社会全体に与える影響は大きく、流行している地域では「まん延防止等重点措置」が必要と判断された",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 20:01:39",
      "retweet": 1
    },
    {
      "id": 1485610712320077826,
      "user": "pioneertaku84",
      "reply_id": "None",
      "text": "検査なしで感染を診断、さらに「症状が軽く、重症化リスクが低い人は、医療機関を受診せずに、みずから検査した結果をもとに…健康観察を受けることができる」。症状も重症化リスクも自分で判断、医療機関を受診させず、自宅放置ーー命まで自己責任を、また押し付けるつもりか。",
      "root": true,
      "children": [
        "1486629675040645120",
        "1486111151704674304",
        "1486096607464415235",
        "1486020061836251137",
        "1485884990579953670",
        "1485820028994097162",
        "1485815941581533186",
        "1485801144404553728",
        "1485800868343545856",
        "1485782584223481857",
        "1485766303369424897",
        "1485762360174587905",
        "1485761822326067206",
        "1485756560282615808",
        "1485752777578262529",
        "1485752717343887361",
        "1485741266659049473",
        "1485736951856889856",
        "1485736942813659138",
        "1485732922875609088",
        "1485730151778623488",
        "1485724315417194496",
        "1485720311337463809",
        "1485713946401128448",
        "1485712563987877890",
        "1485659385556705282",
        "1485643631176597508",
        "1485643516084506628",
        "1485630563470159872",
        "1485627127198150662",
        "1485625377431384066",
        "1485622873192792064",
        "1485621865049882630",
        "1485616136968622083",
        "1485614733319618566",
        "1485614032518189061",
        "1485614022586400768",
        "1485613981658390536",
        "1485613912175550468",
        "1485613447442493440",
        "1485613422201159681",
        "1485613018235174912",
        "1485612810587766791",
        "1485612650042359808"
      ],
      "favorite": 2443,
      "time": "2022-01-24 22:49:29",
      "retweet": 1182
    },
    {
      "id": 1486629675040645120,
      "user": "G354P0nht8UIAdu",
      "reply_id": "1485610712320077826",
      "text": "同感",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 18:18:29",
      "retweet": 0
    },
    {
      "id": 1486111151704674304,
      "user": "jisama20191207",
      "reply_id": "1485610712320077826",
      "text": "厚労相が熱を出せば、速攻で病院に入院するでしょう。。たぶんですが...",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 07:58:03",
      "retweet": 0
    },
    {
      "id": 1486096607464415235,
      "user": "tamuhs555",
      "reply_id": "1485610712320077826",
      "text": "2年経っても、。自民党公明党政府は　このテイタラク。。それも、。世界各地から事前に情報が得られていたはずなのに！！！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 07:00:16",
      "retweet": 0
    },
    {
      "id": 1486020061836251137,
      "user": "Mymble612",
      "reply_id": "1485610712320077826",
      "text": "自分の身は自分で守れって。こんなパンデミックに国から見放される感。不安でしかないです。。症状が出てしまったら。自分で陽性と判断し、陽性かと思われるので仕事休みますって休めるのかな…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 01:56:06",
      "retweet": 0
    },
    {
      "id": 1485884990579953670,
      "user": "cMckowrAv3Q7ojS",
      "reply_id": "1485610712320077826",
      "text": "感染を自分で判断して自宅放置では、医療を受けたとは言えない⁉️。政府の義務を放棄している。。これで感染拡大を抑えることが出来るのか⁉️。自宅放置で亡くなったら政府の医療放棄の責任です。。メディアもこの政府方針を批判しない。メディアの責任もあると思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 16:59:22",
      "retweet": 0
    },
    {
      "id": 1485820028994097162,
      "user": "Billy02999391",
      "reply_id": "1485610712320077826",
      "text": "感染爆発でパンクしてるから対応不可能ということなんでしょうね。。岸田政権としてはコロナはほぼ風邪と変わらないという認識なんでしょうが、このままパンデミックが続けば支持率も悪化して参議院選挙までもたない可能性もありますね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 12:41:14",
      "retweet": 0
    },
    {
      "id": 1485815941581533186,
      "user": "powerapple050",
      "reply_id": "1485610712320077826",
      "text": "#厚生労働省 正々堂々と統計艤装か🤣。#野党共闘で政権交代 しかない‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 12:25:00",
      "retweet": 0
    },
    {
      "id": 1485801144404553728,
      "user": "kaminoai369",
      "reply_id": "1485610712320077826",
      "text": "何を判断材料にするか不明。究極の #非科学的 手段に出た。。熱が出たら🦠。鼻水出たら🦠。咳したら🦠。なのか？。。これなら #感染者数 の。増減を管理できる。⬇️。感染者数を増やして。#テレビ で報道。大衆をパニックにする。⬇️。いつでも #緊急事態宣言 を。出せる事に同意する人続出。⬇️。 #改憲 し国民の自由を奪う",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 11:26:12",
      "retweet": 0
    },
    {
      "id": 1485800868343545856,
      "user": "kaijyuumamagon",
      "reply_id": "1485610712320077826",
      "text": "低リスクと思っても隠れリスクの人は弱いです。運が悪いとでも？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-25 11:25:06",
      "retweet": 0
    },
    {
      "id": 1485782584223481857,
      "user": "m_marukin",
      "reply_id": "1485610712320077826",
      "text": "アビガンは使えなくされ、モルヌピラビルの経口薬を使う今の医療機関にかかるのも、ワクチンを打たされるのと同じ物を感じてしまう。このモルヌピラビル本当に副作用とか大丈夫なのか。。自分で購入した薬を自宅放置されて飲む方が余程良いように感じる。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 10:12:27",
      "retweet": 0
    },
    {
      "id": 1485766303369424897,
      "user": "shinkorozappa",
      "reply_id": "1485610712320077826",
      "text": "これは政治、政策の放棄である。。コロナとの戦い？。政府は戦っていない。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-25 09:07:45",
      "retweet": 0
    },
    {
      "id": 1485762360174587905,
      "user": "muracbion",
      "reply_id": "1485610712320077826",
      "text": "強制させたいの？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 08:52:05",
      "retweet": 0
    },
    {
      "id": 1485761822326067206,
      "user": "hyonmoku64",
      "reply_id": "1485610712320077826",
      "text": "そだ！滅茶苦茶、支離滅裂、東大法学部出身でお坊ちゃま育ちの後藤には、危機対応能力が欠如している！。。出てけ！。。2022年１月25日（火）午前８時49分：藤井深",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-25 08:49:57",
      "retweet": 0
    },
    {
      "id": 1485756560282615808,
      "user": "XpbDyXJMPsr0gj8",
      "reply_id": "1485610712320077826",
      "text": "厚生労働省て このようなやぶ医者行為を 正す機関なんじゃないの？。。検査をしないてことは 内科的診察を勘に頼るてことに聞こえるのですが。。。外科的診察なら触診とかに頼ることは可能…でもそこからレントゲンやCT MRIに行く流れが普通なはず。。。また\"誤解\"とか言い出しそうですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 08:29:02",
      "retweet": 0
    },
    {
      "id": 1485752777578262529,
      "user": "nZdfzi9KuQYlLxn",
      "reply_id": "1485610712320077826",
      "text": "検査や治療費は税金です。　。各県、ほぼ億超え、、。。治療費はそろそろ自費でいい。各自、対策すると思う。。子供や未接種者や高齢者など。移らない対策してくださいね。。移らない移さない対策します。病床がひっ迫しませんように",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 08:14:00",
      "retweet": 0
    },
    {
      "id": 1485752717343887361,
      "user": "niko_niko_myon",
      "reply_id": "1485610712320077826",
      "text": "これまた海外渡航歴がなくてマスクしてたらコロナではないとされてた2年前に逆戻りってやつですね‥",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-25 08:13:46",
      "retweet": 0
    },
    {
      "id": 1485741266659049473,
      "user": "gSLnjLS9i7dhLGH",
      "reply_id": "1485610712320077826",
      "text": "こんなことを言うなら、インフルエンザと同じ扱いの5類にしてから言えば良いのに、と思う。。。コロナがまだ脅威なのか、もう脅威じゃないのか、はっきりしてほしい、と思う。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-25 07:28:16",
      "retweet": 0
    },
    {
      "id": 1485736951856889856,
      "user": "1wnGIpqOool4FkE",
      "reply_id": "1485610712320077826",
      "text": "検査も無しに診断はあり得ないし、個人に任せれば正確なデータは取れない訳で、政府はコロナ対策を放棄したということでいいのしょうか💢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-25 07:11:07",
      "retweet": 1
    },
    {
      "id": 1485736942813659138,
      "user": "Eggeri9Ash",
      "reply_id": "1485610712320077826",
      "text": "手抜き政権にうんざり。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 07:11:05",
      "retweet": 0
    },
    {
      "id": 1485732922875609088,
      "user": "DkHUYN8glg48gDe",
      "reply_id": "1485610712320077826",
      "text": "棄民です。置き去りにされた気持ち。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 06:55:07",
      "retweet": 0
    },
    {
      "id": 1485730151778623488,
      "user": "cc9n",
      "reply_id": "1485610712320077826",
      "text": "蔓延しています。しっかりした体制で治療が出来るようにすることは、政治の責任ではないのですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 06:44:06",
      "retweet": 0
    },
    {
      "id": 1485724315417194496,
      "user": "LunathesheltyT",
      "reply_id": "1485610712320077826",
      "text": "医療崩壊から医療放棄へステップが進んだ⁉️  政府は責任放棄‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 06:20:54",
      "retweet": 0
    },
    {
      "id": 1485720311337463809,
      "user": "democratism",
      "reply_id": "1485610712320077826",
      "text": "自民党はあかんわ😡。まだやる自宅放置戦略😡。。世界に比べて少ない感染者であるにも関わらず。何故医療崩壊を起こすのか？。理由はコロナ対応病床数が少なすぎるからです。。未だ1000床ってどういう事やねん尾身😡。地域医療推進機構財務諸表。。補助金約320億円。有価証券購入支出139億 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 06:05:00",
      "retweet": 0
    },
    {
      "id": 1485713946401128448,
      "user": "heartpc",
      "reply_id": "1485610712320077826",
      "text": "実質的な　”ギブアップ”　宣言です！！。やはり、無能労働相　でした。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 15,
      "time": "2022-01-25 05:39:42",
      "retweet": 1
    },
    {
      "id": 1485712563987877890,
      "user": "6kJPAlkWkjVbnti",
      "reply_id": "1485610712320077826",
      "text": "検査なしでどうして診断できるの？。ここにもここにも自助の考えが丸見え！。やっぱり医療体制の充実が求められているのに‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 05:34:13",
      "retweet": 0
    },
    {
      "id": 1485659385556705282,
      "user": "Yamano41875554",
      "reply_id": "1485610712320077826",
      "text": "批判するのは簡単ですが…。実現可能な代案を書いて下さい。皆のために",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-25 02:02:54",
      "retweet": 0
    },
    {
      "id": 1485643631176597508,
      "user": "yjsg8",
      "reply_id": "1485610712320077826",
      "text": "さすがに検査無しは馬鹿と思うが、オミクロンで死ぬのは稀という情報を山添さんは知らんのか。その辺の情報弱者でも知ってるのに。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 01:00:18",
      "retweet": 0
    },
    {
      "id": 1485643516084506628,
      "user": "RmRaQvHqmlDjJEH",
      "reply_id": "1485610712320077826",
      "text": "日曜討論でも、専門家などみんなが大臣を支持していた。。むしろ、待機期間が厳し過ぎるという意見だったな。。。批判だけで煽るインチキは、共産党だけだ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-25 00:59:50",
      "retweet": 1
    },
    {
      "id": 1485630563470159872,
      "user": "Luv_RealVIXX",
      "reply_id": "1485610712320077826",
      "text": "２年以上かけて編み出した医療・検査体制がこれですか！💢。。#自公政権 #自己責任 #自宅放置。。#コロナ #新型コロナ #新型コロナウィルス #コロナ対策 #新型コロナ対策 #新型コロナウイルス対策",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-25 00:08:22",
      "retweet": 0
    },
    {
      "id": 1485627127198150662,
      "user": "912EVA1",
      "reply_id": "1485610712320077826",
      "text": "風邪って知ってる？。え？あんた、歯医者で全麻で抜歯するおバカタイプ？？？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-24 23:54:43",
      "retweet": 0
    },
    {
      "id": 1485625377431384066,
      "user": "Epigallomercury",
      "reply_id": "1485610712320077826",
      "text": "緊急事態ですよね？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-24 23:47:46",
      "retweet": 0
    },
    {
      "id": 1485622873192792064,
      "user": "KEN_MIZUNO",
      "reply_id": "1485610712320077826",
      "text": "もはや G7の国の政策とは思えません。ネトウヨすらフォローできないほど、もう、後進国宣言したらどうだろう、他国が助けてくれるかも。",
      "root": false,
      "children": [
        "1485644091786366978"
      ],
      "favorite": 4,
      "time": "2022-01-24 23:37:49",
      "retweet": 0
    },
    {
      "id": 1485621865049882630,
      "user": "sgsdogrun",
      "reply_id": "1485610712320077826",
      "text": "共産党は、オミクロン感染者を全員閉じ込めろという政策を主張しているようだ。。共産党はゼロコロナ、医療逼迫誘導政策で政府を責め立てている。オミクロン株の特徴を把握できない共産党。",
      "root": false,
      "children": [
        "1485642515458183168"
      ],
      "favorite": 5,
      "time": "2022-01-24 23:33:48",
      "retweet": 2
    },
    {
      "id": 1485616136968622083,
      "user": "Origami42808008",
      "reply_id": "1485610712320077826",
      "text": "やりきれない、政府は要らないね！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 17,
      "time": "2022-01-24 23:11:03",
      "retweet": 1
    },
    {
      "id": 1485614733319618566,
      "user": "bassmanof40",
      "reply_id": "1485610712320077826",
      "text": "先週、接触確認アプリに接触が記録されました。保健所に電話したところ「症状がなければ、普通に生活してください」という指示。心配だったので出勤途中で逆戻りして地元のドラッグストアで抗原検査キットを購入しました。地元病院の発熱外来は「症状がなければ検査はできない」ということ。",
      "root": false,
      "children": [
        "1485615749146488834"
      ],
      "favorite": 6,
      "time": "2022-01-24 23:05:28",
      "retweet": 0
    },
    {
      "id": 1485614032518189061,
      "user": "owtyoko",
      "reply_id": "1485610712320077826",
      "text": "切り取ってミスリードするのはええ加減やめてくれ。別に自己責任でも何でもないやん。。日本共産党はじめ野党はコロナを利用した政権批判や国家転覆扇動をやめろ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-24 23:02:41",
      "retweet": 0
    },
    {
      "id": 1485614022586400768,
      "user": "faxiry",
      "reply_id": "1485610712320077826",
      "text": "野党は散々検査増やせって言って来たんだからこれで良いだろ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-24 23:02:39",
      "retweet": 0
    },
    {
      "id": 1485613981658390536,
      "user": "kumapen3776",
      "reply_id": "1485610712320077826",
      "text": "大した疾病ではない、、、。。感染後遺症が想定できない。自分だけは感染しない、後遺症が出ないと思っているのだろうか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-24 23:02:29",
      "retweet": 0
    },
    {
      "id": 1485613912175550468,
      "user": "8cMdsPWeMctZl4J",
      "reply_id": "1485610712320077826",
      "text": "厚労大臣による「医療放棄」宣言！？😡",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-01-24 23:02:12",
      "retweet": 0
    },
    {
      "id": 1485613447442493440,
      "user": "kzhrn2021",
      "reply_id": "1485610712320077826",
      "text": "これで抑えれるのなら、もう検査なんて不要ですね。。神に祈りましょう、というレベルの話を、涼しい顔で口にする厚労大臣。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-24 23:00:21",
      "retweet": 0
    },
    {
      "id": 1485613422201159681,
      "user": "sumire_fight",
      "reply_id": "1485610712320077826",
      "text": "いや、大した疾病じゃないですから検査受けなければ騒動は治ります。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-24 23:00:15",
      "retweet": 0
    },
    {
      "id": 1485613018235174912,
      "user": "smasmas0123",
      "reply_id": "1485610712320077826",
      "text": "先ずは。今第六波、五輪からの水際対策、PC R庶民への抑制、無策状態。寒い時期へ拡大の懸念は本物の医師は警告していたのにオミクロン軽症流した。。自公維の方は受験とか無縁の推薦高級民だから。この試験期にかけて何年も勉強積み重ね家族も日々積み重ねてることさえ知らない、2月が受験生のヤマ場😭",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-24 22:58:39",
      "retweet": 0
    },
    {
      "id": 1485612810587766791,
      "user": "BUgKv4S5QQBfni1",
      "reply_id": "1485610712320077826",
      "text": "ちょっと信じられないというか、悪夢です😭😭😭最初は皆軽症者ですよね…どうやって重症化するかどうか調べるのでしょうか😢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 25,
      "time": "2022-01-24 22:57:50",
      "retweet": 3
    },
    {
      "id": 1485612650042359808,
      "user": "kumapen3776",
      "reply_id": "1485610712320077826",
      "text": "予算委員会で水たっぷり飲ませて吊るし切りにして欲しい",
      "root": false,
      "children": [
        "1485613678724775940"
      ],
      "favorite": 0,
      "time": "2022-01-24 22:57:11",
      "retweet": 0
    },
    {
      "id": 1485644091786366978,
      "user": "RmRaQvHqmlDjJEH",
      "reply_id": "1485622873192792064",
      "text": "他国を知っています？。ニュースとか見ていますか？。自粛に反対して暴動を起こす国は、先進国であり、お手本ですか？",
      "root": false,
      "children": [
        "1485659034707709952"
      ],
      "favorite": 4,
      "time": "2022-01-25 01:02:08",
      "retweet": 0
    },
    {
      "id": 1485642515458183168,
      "user": "redpanda_tk",
      "reply_id": "1485621865049882630",
      "text": "自民党はこの2年間何やってたんだ？",
      "root": false,
      "children": [
        "1485737705493663744",
        "1485659193847992320",
        "1485643728735793153"
      ],
      "favorite": 1,
      "time": "2022-01-25 00:55:52",
      "retweet": 0
    },
    {
      "id": 1485615749146488834,
      "user": "bassmanof40",
      "reply_id": "1485614733319618566",
      "text": "自宅で抗原検査をした結果、陰性。でも、今週末から抗原検査キットは品切れで入荷未定とのこと。もし、抗原検査もできなかったら、陽性か陰性かもわからず、職場や取引先への連絡にも困ってしまいます（どちらともいえないので）。受診しないで自宅療養となったら、職場にも、どちらとも連絡できない。",
      "root": false,
      "children": [
        "1485616406272286720"
      ],
      "favorite": 2,
      "time": "2022-01-24 23:09:30",
      "retweet": 0
    },
    {
      "id": 1485613678724775940,
      "user": "smasmas0123",
      "reply_id": "1485612650042359808",
      "text": "本当に家庭内感染は。経済的。精神的。肉体的にキツイ。。コロナは軽症、風邪という人には守りたい人いないんだろうか",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-24 23:01:17",
      "retweet": 0
    },
    {
      "id": 1485659034707709952,
      "user": "tujiparapara",
      "reply_id": "1485644091786366978",
      "text": "先進国の感染者も５０万人とかケタ違いだし",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 02:01:30",
      "retweet": 0
    },
    {
      "id": 1485737705493663744,
      "user": "sgsdogrun",
      "reply_id": "1485642515458183168",
      "text": "自民党が何もやって無かったから、オミクロン感染者全員を全部病院に収容して、2週間閉じ込めますか？部屋から出てうろつく人は、逮捕して鍵付きの部屋に収容するか？国が強い意志を持って、感染者を拘束すればたちどころにオミクロン感染は消滅しますか？",
      "root": false,
      "children": [
        "1485758703748128769"
      ],
      "favorite": 0,
      "time": "2022-01-25 07:14:07",
      "retweet": 0
    },
    {
      "id": 1485659193847992320,
      "user": "tujiparapara",
      "reply_id": "1485642515458183168",
      "text": "立憲民主党はセクシーキヤバクラしか行ってなかった",
      "root": false,
      "children": [
        "1485901266622763014"
      ],
      "favorite": 0,
      "time": "2022-01-25 02:02:08",
      "retweet": 0
    },
    {
      "id": 1485643728735793153,
      "user": "RmRaQvHqmlDjJEH",
      "reply_id": "1485642515458183168",
      "text": "国民の命が救われたが、騙しの共産党信者だけが違った見方のようだ。",
      "root": false,
      "children": [
        "1485646703122612224"
      ],
      "favorite": 1,
      "time": "2022-01-25 01:00:41",
      "retweet": 0
    },
    {
      "id": 1485616406272286720,
      "user": "bassmanof40",
      "reply_id": "1485615749146488834",
      "text": "私は基礎疾患もあるので、いったいどうしたらいいのだろうと困惑しています。早く、政府がケースバイケースでどのような行動をとればよいのか、はっきり湿していただきたいと思います。",
      "root": false,
      "children": [
        "1485630032685170690"
      ],
      "favorite": 1,
      "time": "2022-01-24 23:12:07",
      "retweet": 0
    },
    {
      "id": 1485758703748128769,
      "user": "redpanda_tk",
      "reply_id": "1485737705493663744",
      "text": "そこまでする必要無いんじゃない？w独裁国かよw。検査体制だって明らかに不十分だし、感染対策のガイドラインだって意味不明だし（満員電車は感染源になり得ない等）、また医療体制が切迫してます！なんてニュース見ると「いやいや、2年間何してたんだよ」って思うのも無理ねーだろw",
      "root": false,
      "children": [
        "1485872246480846854"
      ],
      "favorite": 0,
      "time": "2022-01-25 08:37:33",
      "retweet": 0
    },
    {
      "id": 1485901266622763014,
      "user": "redpanda_tk",
      "reply_id": "1485659193847992320",
      "text": "クソして寝てろ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 18:04:03",
      "retweet": 0
    },
    {
      "id": 1485646703122612224,
      "user": "redpanda_tk",
      "reply_id": "1485643728735793153",
      "text": "自民党じゃなかったらもうちょい死亡者少なかったんじゃね？w。結構マジでそう思うよ。ここ2年で対策とか進歩してると思えねーもん。",
      "root": false,
      "children": [
        "1485873484391919618",
        "1485648591028830210"
      ],
      "favorite": 0,
      "time": "2022-01-25 01:12:30",
      "retweet": 0
    },
    {
      "id": 1485630032685170690,
      "user": "bassmanof40",
      "reply_id": "1485616406272286720",
      "text": "「発熱などの症状があるとき、自分で抗原検査キットを使って」と記事にありますが、市販されている抗原検査キットには「症状がある場合の使用は推奨されません。発熱外来を受診して」と取説にあるので、混乱します。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-25 00:06:16",
      "retweet": 0
    },
    {
      "id": 1485872246480846854,
      "user": "sgsdogrun",
      "reply_id": "1485758703748128769",
      "text": "日本は、独裁国家ではないから、そこまではしませんね。それで良いと思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 16:08:44",
      "retweet": 0
    },
    {
      "id": 1485873484391919618,
      "user": "sgsdogrun",
      "reply_id": "1485646703122612224",
      "text": "私にはわかりません。マジでわかりません。私が知ってるのはこのグラフ。NHKのデータです。1波から6波まで感染者数は増えてますが、死者数は確実に減ってますが、貴方はもっと減らすことが出来たはずだとおっしゃるのでしょうね。 ",
      "root": false,
      "children": [
        "1485899018094145536"
      ],
      "favorite": 0,
      "time": "2022-01-25 16:13:39",
      "retweet": 0
    },
    {
      "id": 1485648591028830210,
      "user": "RmRaQvHqmlDjJEH",
      "reply_id": "1485646703122612224",
      "text": "えーと、コロナ禍になってから、死者数は増えるどころか逆に9,000人も減ってる。。対策が良すぎて、9,000人も救われている。",
      "root": false,
      "children": [
        "1485650070938992642"
      ],
      "favorite": 0,
      "time": "2022-01-25 01:20:00",
      "retweet": 0
    },
    {
      "id": 1485899018094145536,
      "user": "redpanda_tk",
      "reply_id": "1485873484391919618",
      "text": "うんw。だってマスクぐらいしか配ってないし、先の増税で死に体だった実態経済を給付金で息を吹き替えすチャンスだったのにみすみすそのチャンスを逃すし、医療体制の整備もまともに出来てないじゃんw。そりゃそこら辺をもうちょっとでも出来ればもっと犠牲になる人は減っただろうと思うよw",
      "root": false,
      "children": [
        "1485906144996765696"
      ],
      "favorite": 0,
      "time": "2022-01-25 17:55:07",
      "retweet": 0
    },
    {
      "id": 1485650070938992642,
      "user": "redpanda_tk",
      "reply_id": "1485648591028830210",
      "text": "じゃあ自民党じゃなきゃ10,000人くらい減ってるだろうね。。ステイホームももっと徹底してたら事故死とかも減ってだろうしw。コロナ禍を苦にした自殺も減ってただろう。",
      "root": false,
      "children": [
        "1485651537665818627"
      ],
      "favorite": 0,
      "time": "2022-01-25 01:25:53",
      "retweet": 0
    },
    {
      "id": 1485906144996765696,
      "user": "sgsdogrun",
      "reply_id": "1485899018094145536",
      "text": "でも、死者数は大幅に減少したし、世界が不思議に思うほど、第5波の後は、患者数が極限まで減少していた。ワクチン政策は大成功だったし、患者数の減少が医療体制を救ったでしょ。グラフをしっかり見てください。",
      "root": false,
      "children": [
        "1485929720227430404"
      ],
      "favorite": 0,
      "time": "2022-01-25 18:23:26",
      "retweet": 0
    },
    {
      "id": 1485651537665818627,
      "user": "RmRaQvHqmlDjJEH",
      "reply_id": "1485650070938992642",
      "text": "どんな思考なんだよ。w。まあ、他の野党は菅総理を褒めていたが、反対だけは共産党だけだから、まあ、分かりやすい。",
      "root": false,
      "children": [
        "1485653762610188288"
      ],
      "favorite": 0,
      "time": "2022-01-25 01:31:43",
      "retweet": 0
    },
    {
      "id": 1485929720227430404,
      "user": "redpanda_tk",
      "reply_id": "1485906144996765696",
      "text": "ワクチン確保にしたって結構グダグダだったじゃねーかw。第五波の患者が減ってたんならそこら辺ちゃんとしてたらもっと減ってたんじゃね？。そもそも医療機関のニュースは切迫していてヤバいっていうニュースばっかり躍ってたと思うけどねw",
      "root": false,
      "children": [
        "1485970058476388356"
      ],
      "favorite": 0,
      "time": "2022-01-25 19:57:07",
      "retweet": 0
    },
    {
      "id": 1485653762610188288,
      "user": "redpanda_tk",
      "reply_id": "1485651537665818627",
      "text": "野党褒めてたか？。まぁどうでも良いけど。菅だって別に大したことしてねーしな。。んで、今もそっから全然進歩してないって言うねw。政治家やめて欲しいわー。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 01:40:33",
      "retweet": 0
    },
    {
      "id": 1485970058476388356,
      "user": "sgsdogrun",
      "reply_id": "1485929720227430404",
      "text": "ワクチン確保は結構早かったんじゃないかな？グダグダしてるように報道したのは、新聞屋さん。ワクチン開始から78%まで2回接種は意外に早く、何よりも接種後の感染者数はほぼゼロまで減ったことは高く評価してます。このグラフが語ってます。 ",
      "root": false,
      "children": [
        "1486039351239000064"
      ],
      "favorite": 0,
      "time": "2022-01-25 22:37:24",
      "retweet": 0
    },
    {
      "id": 1486039351239000064,
      "user": "redpanda_tk",
      "reply_id": "1485970058476388356",
      "text": "あんたその資料好きだねw。実際グダグダだったじゃん。記者会見で。。確保できました→まだでした。とかやってたしw。間違いなく特別早かったとは言えない。。それにその資料を見せられても特に何かやった訳でも無い政府の対応でその結果なら他の政党ならもっと上手くできたんじゃね？って感想。",
      "root": false,
      "children": [
        "1486590004222898183",
        "1486589773435514888",
        "1486118270600380416"
      ],
      "favorite": 0,
      "time": "2022-01-26 03:12:45",
      "retweet": 0
    },
    {
      "id": 1486590004222898183,
      "user": "sgsdogrun",
      "reply_id": "1486039351239000064",
      "text": "『他の政党ならもっと上手くできたんじゃね？』それは素晴らしい。是非やって欲しい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 15:40:51",
      "retweet": 0
    },
    {
      "id": 1486589773435514888,
      "user": "sgsdogrun",
      "reply_id": "1486039351239000064",
      "text": "あ、ちなみにオタクはワクチン接種終った？",
      "root": false,
      "children": [
        "1486661115840847872"
      ],
      "favorite": 0,
      "time": "2022-01-27 15:39:56",
      "retweet": 0
    },
    {
      "id": 1486118270600380416,
      "user": "sgsdogrun",
      "reply_id": "1486039351239000064",
      "text": "この資料大好きです😅。国発表データをNHKが公開し、私はそれを自分でグラフ化します。グラフを読んでください。グダグダで結構ですが、グダグダとピークの関係をしっかり比べることは重要です。他の政党がもっとうまく出来たと多くの国民が思えば、次の参院選で他の政党が票を伸ばすでしょう。",
      "root": false,
      "children": [
        "1486656850908966914"
      ],
      "favorite": 0,
      "time": "2022-01-26 08:26:21",
      "retweet": 0
    },
    {
      "id": 1486661115840847872,
      "user": "redpanda_tk",
      "reply_id": "1486589773435514888",
      "text": "ワクチン一応打ったよー。会社が打て打て煩かったからね。",
      "root": false,
      "children": [
        "1486715226922061824"
      ],
      "favorite": 0,
      "time": "2022-01-27 20:23:25",
      "retweet": 0
    },
    {
      "id": 1486656850908966914,
      "user": "redpanda_tk",
      "reply_id": "1486118270600380416",
      "text": "参院選で他の政党が票を伸ばすのはまぁ難しいだろうな。。野党の活動ってどこで知るの？街頭とか観る気も起きない。政治の事なんか難しくて考えたく無い国民がそこに目を向けるとは思えないんだけど。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 20:06:28",
      "retweet": 0
    },
    {
      "id": 1486715226922061824,
      "user": "sgsdogrun",
      "reply_id": "1486661115840847872",
      "text": "自主性が無いな・・・。それはともかく目出度い。良かったね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 23:58:26",
      "retweet": 0
    },
    {
      "id": 1485814778488520705,
      "user": "EARL_COVID19_tw",
      "reply_id": "None",
      "text": "コロナは風邪派の人が案の定「どこが医療逼迫してるんだ」と言ってきてるんですが、そう言う人たちみんななぜか重症者数と死亡者数の数しか出さず、入院数には一切触れないんですよね。いくら重症者数少ないからって、酸素が必要な入院患者が増えれば逼迫はしますよ？",
      "root": true,
      "children": [
        "1486899097609334784",
        "1486835372885569538",
        "1486834744461791232",
        "1486798578148601856",
        "1486715332731363328",
        "1486713868508606465",
        "1486712395603275778",
        "1486701726363447298",
        "1486689015080583170",
        "1486221935394443264",
        "1486176560230981632",
        "1485992069550252038",
        "1485966200794644486",
        "1485953813333037062",
        "1485953414064316419",
        "1485927929297391617",
        "1485919482027524096",
        "1485904422521929737",
        "1485885629619929088",
        "1485883244260503555",
        "1485860107338477570",
        "1485855620788285442",
        "1485846676019761153",
        "1485844320221827076",
        "1485843225369726976",
        "1485841749616766977",
        "1485838454466703363",
        "1485837517605978113",
        "1485836197314576389",
        "1485825450144194562",
        "1485823894796013572",
        "1485821687610286080",
        "1485819228645388291",
        "1485818933601247232",
        "1485818749450342400",
        "1485817302595489794",
        "1485817110907727874"
      ],
      "favorite": 3104,
      "time": "2022-01-25 12:20:22",
      "retweet": 1155
    },
    {
      "id": 1486899097609334784,
      "user": "LSo1TD6E0qqh0mU",
      "reply_id": "1485814778488520705",
      "text": "重症者数＝入院患者数と思い込まされているのでしょうね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:09:04",
      "retweet": 0
    },
    {
      "id": 1486835372885569538,
      "user": "longcovidtk",
      "reply_id": "1485814778488520705",
      "text": "F外失礼します。。自分も軽症(と言う分類)でしたが、高熱、呼吸困難、自立負荷で入院いたしました。。定期健康診断では良好、持病なし、入院歴なし、週1以上ジム通うほどの健康体だったにも関わらずです。。持病をお持ちの方等がどうなってしまうか、想像に難く無いと思うんですけどね…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-01-28 07:55:51",
      "retweet": 1
    },
    {
      "id": 1486834744461791232,
      "user": "GIVA_mk2",
      "reply_id": "1485814778488520705",
      "text": "微妙に論点をすり替えてくるけど、①別にコロナが従来の風邪と同等の病原性になるかどうかは絶対的な基準では無い。社会的な対応を従来の感染症の対策の方針ベースに切り替えて欲しいと言う社会側の要望。②皆が医療原理主義では無いので、医療逼迫を絶対基準にされても困る。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-28 07:53:21",
      "retweet": 0
    },
    {
      "id": 1486798578148601856,
      "user": "metalcollar",
      "reply_id": "1485814778488520705",
      "text": "誰でも検査、無症状でも検査、精度のものと低い検査検査を行い、片っ端から病院送りにするからでは?",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 05:29:39",
      "retweet": 0
    },
    {
      "id": 1486715332731363328,
      "user": "kenkendesu0527",
      "reply_id": "1485814778488520705",
      "text": "そこなんですよ。また、東京基準なんて訳の分からない数字を出しているので、混乱する人もいるのでは？国基準に統一すべき。何故なら、ICUに入る患者さんは、基本的に全身管理が必要で、今は人工呼吸器は付けてなくても、付ける一歩手前の状態ですからね。決して軽症者では無いですから。",
      "root": false,
      "children": [
        "1486832114343759872"
      ],
      "favorite": 4,
      "time": "2022-01-27 23:58:51",
      "retweet": 0
    },
    {
      "id": 1486713868508606465,
      "user": "NShimohata",
      "reply_id": "1485814778488520705",
      "text": "本来の東京都の病床数：108,259床。コロナを5類扱いとし、PCR検査を感染症の診断に使用するのを止めるべきですね。それよりも、ワクチン接種即時中止と、副作用の治療をしないと日本は滅びます。。。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 23:53:02",
      "retweet": 1
    },
    {
      "id": 1486712395603275778,
      "user": "NShimohata",
      "reply_id": "1485814778488520705",
      "text": "コロナ？死亡者数：45名。日本の1日の死亡数：3,279人。。コロナの死亡者の水増し疑惑。。。。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 23:47:11",
      "retweet": 0
    },
    {
      "id": 1486701726363447298,
      "user": "oXrqguDAslvLkJ6",
      "reply_id": "1485814778488520705",
      "text": "でもね、ECMO必要なICUは空いてるし😃",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 23:04:47",
      "retweet": 0
    },
    {
      "id": 1486689015080583170,
      "user": "yN3rxAYjbwp3m09",
      "reply_id": "1485814778488520705",
      "text": "風邪派の人は病院来ずに家で市販の風邪薬飲んでりゃいいじゃん。。だって、風邪なんでしょ⁈",
      "root": false,
      "children": [
        "1486953178902175752"
      ],
      "favorite": 1,
      "time": "2022-01-27 22:14:17",
      "retweet": 0
    },
    {
      "id": 1486221935394443264,
      "user": "kazukazoo198",
      "reply_id": "1485814778488520705",
      "text": "重症と死者以上の基準で社会経済と若者に犠牲を求めるとは何とも殿様な業界ですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-01-26 15:18:16",
      "retweet": 0
    },
    {
      "id": 1486176560230981632,
      "user": "nonames74",
      "reply_id": "1485814778488520705",
      "text": "コロナは風邪派の人たちの理屈は、「そもそも”大半”は入院の必要がない患者だろ。本当に入院が必要な患者だけ入院させれば問題ない」という考えなので、多分その話は通用しないですｗ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-26 12:17:58",
      "retweet": 1
    },
    {
      "id": 1485992069550252038,
      "user": "Manosu221",
      "reply_id": "1485814778488520705",
      "text": "補助金のためかどうかはわかりませんが、山口県では入院者数の3分の2が軽症・無症状です。ちなみに病床使用率は50%超です。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-26 00:04:52",
      "retweet": 1
    },
    {
      "id": 1485966200794644486,
      "user": "tetsu_sunday",
      "reply_id": "1485814778488520705",
      "text": "定点観測による季節性インフルエンザの人工呼吸器使用者数と、定点観測ではなくまた年は違うものの同じカレンダーでのコロナによる人工呼吸器使用者数を比較してみたら、めちゃくちゃな差が生じておりました。。これを負荷と捉えられないのは、理性を喪失しているとしか思えんません。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 22:22:04",
      "retweet": 0
    },
    {
      "id": 1485953813333037062,
      "user": "yamanoryosen",
      "reply_id": "1485814778488520705",
      "text": "おっ！今日も頑張ってやってますね！。。引き続き頑張って下さい！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 21:32:51",
      "retweet": 0
    },
    {
      "id": 1485953414064316419,
      "user": "kdl2vmy9VYueKjs",
      "reply_id": "1485814778488520705",
      "text": "あのさ・・過去のインフルエンザを含む風邪症候群のデータを見て下さい。オミクロンなんか比べ物にならない程の感染者、重症者、死者が出てます。それでも、医療崩壊はお越していない。何故か考えた事はありますか？",
      "root": false,
      "children": [
        "1486508794414653449"
      ],
      "favorite": 3,
      "time": "2022-01-25 21:31:16",
      "retweet": 0
    },
    {
      "id": 1485927929297391617,
      "user": "xzu6caWtTTN6viX",
      "reply_id": "1485814778488520705",
      "text": "さんそ必要なひと多いのですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 19:50:00",
      "retweet": 0
    },
    {
      "id": 1485919482027524096,
      "user": "Yaocyou",
      "reply_id": "1485814778488520705",
      "text": "マスコミは中等症患者数と基準を再度知らしめて欲しいですね。軽症でも38度の高熱が数日続くことあまり報道しませんしね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-25 19:16:26",
      "retweet": 2
    },
    {
      "id": 1485904422521929737,
      "user": "9qSSxMaoNCkRPfv",
      "reply_id": "1485814778488520705",
      "text": "酸素必要な人が沢山居るんですね、、存じませんでした。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-25 18:16:35",
      "retweet": 0
    },
    {
      "id": 1485885629619929088,
      "user": "rero_carnelian",
      "reply_id": "1485814778488520705",
      "text": "普通の報道とかだとだいたい軽症とか中等症とかの人数には言及しとらんで。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 17:01:55",
      "retweet": 0
    },
    {
      "id": 1485883244260503555,
      "user": "darrrco",
      "reply_id": "1485814778488520705",
      "text": "そして入院数が増えていると言うと「入院基準がおかしい！軽症でピンピンしてるのに入院してる人がいる！」と言い出します。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 14,
      "time": "2022-01-25 16:52:26",
      "retweet": 2
    },
    {
      "id": 1485860107338477570,
      "user": "ibogero",
      "reply_id": "1485814778488520705",
      "text": "ほんでもってそれが入院できなくなるとバタバタ死に始める。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 16,
      "time": "2022-01-25 15:20:30",
      "retweet": 3
    },
    {
      "id": 1485855620788285442,
      "user": "SPMK35",
      "reply_id": "1485814778488520705",
      "text": "基礎疾患のある方達にとってもオミクロンは脅威ですよね。。↓皆さん命が脅かされてます🥺。#ihaveapreexistingcondition",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 22,
      "time": "2022-01-25 15:02:40",
      "retweet": 5
    },
    {
      "id": 1485846676019761153,
      "user": "yjsg8",
      "reply_id": "1485814778488520705",
      "text": "本来入院が必要ではない人まで入院させてますからね。オミクロンは風邪とは思いませんが肺炎では無いですよね。酸素が必要な入院患者はあまりいないようですから、入院不要な患者をどんどん退院させて病床を空ければ酸素吸入が必要な患者が増えても大丈夫ですよ。",
      "root": false,
      "children": [
        "1486712678446153730"
      ],
      "favorite": 11,
      "time": "2022-01-25 14:27:07",
      "retweet": 0
    },
    {
      "id": 1485844320221827076,
      "user": "keik2009",
      "reply_id": "1485814778488520705",
      "text": "補助金ノルマ達成のために、無症状や微熱で入院させているケースは無いのでしょうか？。この実態が分からないと、入院数はアテにならないのではと思いました。(私はコロナは風邪派じゃないですが)",
      "root": false,
      "children": [
        "1486123970873430017"
      ],
      "favorite": 6,
      "time": "2022-01-25 14:17:46",
      "retweet": 0
    },
    {
      "id": 1485843225369726976,
      "user": "wonwanwan",
      "reply_id": "1485814778488520705",
      "text": "受け入れ病棟が少ないことが、逼迫の原因かな。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 14:13:25",
      "retweet": 0
    },
    {
      "id": 1485841749616766977,
      "user": "gendaibushi",
      "reply_id": "1485814778488520705",
      "text": "致死率計算を、時点の死亡者数 / 時点の感染者数 という、感染した瞬間亡くなる、北斗の拳的な計算してても誰もツッコまないくらいアレだからな…。まぁ難しいかな。あべしあべし。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 14:07:33",
      "retweet": 0
    },
    {
      "id": 1485838454466703363,
      "user": "arimaru117",
      "reply_id": "1485814778488520705",
      "text": "反コロ、反ワクの人、根拠を示してもクソみたいなサイトやどっかの知らない人のまとめた画像・動画の切れ端、どっかの知らん医者の発言の切れ端、みたいなの何？。。根拠のある論文とか出さないんですかね？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 13,
      "time": "2022-01-25 13:54:27",
      "retweet": 3
    },
    {
      "id": 1485837517605978113,
      "user": "miyama3",
      "reply_id": "1485814778488520705",
      "text": "医療現場が逼迫してる具体的な状況を発信していただけると理解を示す人間も増えるのではないでしょうか。。ベット数が足りないのか、酸素吸入器が足りないのか、医師看護師が足りないのか(濃厚接触者認定で自宅待機者が増えたのか)、病院それぞれ状況が違うと言われてしまえばそれまでですが。",
      "root": false,
      "children": [
        "1485967606159134725"
      ],
      "favorite": 5,
      "time": "2022-01-25 13:50:44",
      "retweet": 0
    },
    {
      "id": 1485836197314576389,
      "user": "KaoriRouge",
      "reply_id": "1485814778488520705",
      "text": "そうなんですよね。。3月7日に癌の手術控えてる身としては。切実に困ります。。病室が空いて無いと手術して貰えない😭",
      "root": false,
      "children": [
        "1486695642659389440",
        "1485975761131798529"
      ],
      "favorite": 66,
      "time": "2022-01-25 13:45:29",
      "retweet": 4
    },
    {
      "id": 1485825450144194562,
      "user": "tBKon8pODtqwo5A",
      "reply_id": "1485814778488520705",
      "text": "私の地域では、病床には余裕があるものの、高齢、障害のある方は、ほとんど入院すら出来ない状況です（施設内での治療）。他の地域も同じと思いますけど。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-25 13:02:47",
      "retweet": 1
    },
    {
      "id": 1485823894796013572,
      "user": "3VP9i7h57Fv4HMq",
      "reply_id": "1485814778488520705",
      "text": "「ただの風邪」も侮ってる人たち",
      "root": false,
      "children": [
        "1485912666027663362"
      ],
      "favorite": 10,
      "time": "2022-01-25 12:56:36",
      "retweet": 0
    },
    {
      "id": 1485821687610286080,
      "user": "lifeservice8888",
      "reply_id": "1485814778488520705",
      "text": "酸素が必要な人は増えているのですか？",
      "root": false,
      "children": [
        "1485825784082169857"
      ],
      "favorite": 1,
      "time": "2022-01-25 12:47:50",
      "retweet": 0
    },
    {
      "id": 1485819228645388291,
      "user": "StoatTail",
      "reply_id": "1485814778488520705",
      "text": "インフルエンザ感染者が100人切ってる中で、コロナでは重傷者が数百人という時点で、インフルエンザより質が悪い。",
      "root": false,
      "children": [
        "1486063614239064064"
      ],
      "favorite": 22,
      "time": "2022-01-25 12:38:03",
      "retweet": 3
    },
    {
      "id": 1485818933601247232,
      "user": "Rumigo_runrun",
      "reply_id": "1485814778488520705",
      "text": "お疲れ様です。。その人が、その立場にならない限り。理解不能なんでしょうね。。想像力も乏しそうですし。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 25,
      "time": "2022-01-25 12:36:53",
      "retweet": 2
    },
    {
      "id": 1485818749450342400,
      "user": "guruera",
      "reply_id": "1485814778488520705",
      "text": "風邪派の、重症者数は？死亡者数はどうなの？っていうコメント、見飽きました。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 45,
      "time": "2022-01-25 12:36:09",
      "retweet": 1
    },
    {
      "id": 1485817302595489794,
      "user": "jimrojers",
      "reply_id": "1485814778488520705",
      "text": "中等症IIは実質的重症なんです😥 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 69,
      "time": "2022-01-25 12:30:24",
      "retweet": 26
    },
    {
      "id": 1485817110907727874,
      "user": "hige2020dance",
      "reply_id": "1485814778488520705",
      "text": "テレビのコメンテーターも重症者数と死亡者数の少なさのみをやたらピックアップする方が多いですよね💦いまだに無症状者がたくさん入院していると思っている人も多いです😭",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 30,
      "time": "2022-01-25 12:29:39",
      "retweet": 1
    },
    {
      "id": 1486832114343759872,
      "user": "RimaCorona",
      "reply_id": "1486715332731363328",
      "text": "ウブですね ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 07:42:54",
      "retweet": 0
    },
    {
      "id": 1486953178902175752,
      "user": "jbwl4E58gtErd9a",
      "reply_id": "1486689015080583170",
      "text": "外から失礼します。。。風邪派の人は、そもそも病院には行きませんよ。検査も受けてませんしね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:43:58",
      "retweet": 0
    },
    {
      "id": 1486508794414653449,
      "user": "3W2Mxw2JIjJ5tOa",
      "reply_id": "1485953414064316419",
      "text": "新型コロナと違い、長期間病床を塞がないからだろう。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-01-27 10:18:09",
      "retweet": 1
    },
    {
      "id": 1486712678446153730,
      "user": "DWsT7p3XeXyxEyr",
      "reply_id": "1485846676019761153",
      "text": "酸素必要な人って肺炎ですよ。感染者が増えてるからそれなりに肺炎の患者が増えてる様です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 23:48:18",
      "retweet": 0
    },
    {
      "id": 1486123970873430017,
      "user": "Masterkey0v0",
      "reply_id": "1485844320221827076",
      "text": "フォロー外ですが、コメント失礼します。。コロナ病床に関しては、病院が診察した患者さんを入院させる事は出来ないので、それは無理かと思います。(あくまで私の勤務地ではです。他府県がどういう対応かは存じ上げません)。検査病院がトリアージはしますが、入院病院に関しては保健所から指示です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-26 08:49:00",
      "retweet": 0
    },
    {
      "id": 1485967606159134725,
      "user": "titan3xFnfxte",
      "reply_id": "1485837517605978113",
      "text": "いや、十分に発信されてる。。。しかし陰謀論者には、それを理解する能力が欠けてるので馬の耳に念仏。。陰謀論者は日本語も読めない。",
      "root": false,
      "children": [
        "1486133620947681280"
      ],
      "favorite": 11,
      "time": "2022-01-25 22:27:39",
      "retweet": 0
    },
    {
      "id": 1486695642659389440,
      "user": "qmFvxJEhEZ6IoHg",
      "reply_id": "1485836197314576389",
      "text": "全然大丈夫だと思いますよ。。医療崩壊と言われてた昨年冬の大阪でもなんなく入院手術できてたので。。煽りが酷いだけですよ。",
      "root": false,
      "children": [
        "1486821746930253824"
      ],
      "favorite": 0,
      "time": "2022-01-27 22:40:37",
      "retweet": 0
    },
    {
      "id": 1485975761131798529,
      "user": "Kojima1969Sada",
      "reply_id": "1485836197314576389",
      "text": "お悔やみ申し上げます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 23:00:04",
      "retweet": 0
    },
    {
      "id": 1485912666027663362,
      "user": "3W2Mxw2JIjJ5tOa",
      "reply_id": "1485823894796013572",
      "text": "ただの風邪でも、死ぬ人はいるのにな。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-25 18:49:21",
      "retweet": 0
    },
    {
      "id": 1485825784082169857,
      "user": "EARL_COVID19_tw",
      "reply_id": "1485821687610286080",
      "text": "増えてます。いくら重症化率が下がったからって、感染者数がどんどん増えていけばそりゃ増えますよ。ただの掛け算の問題です",
      "root": false,
      "children": [
        "1485901136704192515"
      ],
      "favorite": 29,
      "time": "2022-01-25 13:04:06",
      "retweet": 7
    },
    {
      "id": 1486063614239064064,
      "user": "pikarasukaru",
      "reply_id": "1485819228645388291",
      "text": "そうなんですよ。。。質が悪いということを認識できない人が多くて、「罹患しても軽症だから大丈夫」という謎の合言葉みたいなものを連呼してます。。。そして、「テレビに洗脳されたコロナ脳」だとか、「怖いとか騒いでる」とか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 10,
      "time": "2022-01-26 04:49:10",
      "retweet": 1
    },
    {
      "id": 1486133620947681280,
      "user": "miyama3",
      "reply_id": "1485967606159134725",
      "text": "そうなんですね。遡って見てきます。。。レッテル貼りをして分断を煽るより、正しいと思われる事を、理解できる人間を淡々と増やした方が、結果としてより良い社会になると思いますよ。。。潜在的に理解を示してくれそうな人間を安易に遠ざけてしまうのは得策ではないです。。。#レッテル貼りは得策ではない",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-26 09:27:20",
      "retweet": 0
    },
    {
      "id": 1486821746930253824,
      "user": "alcoholic_100",
      "reply_id": "1486695642659389440",
      "text": "そうですか？うちの親はコロナで手術が延期になったりして結構ヤバかったですよ？",
      "root": false,
      "children": [
        "1486858274515218438"
      ],
      "favorite": 4,
      "time": "2022-01-28 07:01:42",
      "retweet": 0
    },
    {
      "id": 1485901136704192515,
      "user": "sakura2922",
      "reply_id": "1485825784082169857",
      "text": "😂裁かれる覚悟はええか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-25 18:03:32",
      "retweet": 0
    },
    {
      "id": 1486858274515218438,
      "user": "KaoriRouge",
      "reply_id": "1486821746930253824",
      "text": "私も主治医から言われてます。。去年は外科の医師もコロナ治療に回されたとの事。。実際、私の病院は今、新規受付を止めています。。都立の大手病院です。。次の診察が術前検査なのですが、。それやってダメになったらショック！",
      "root": false,
      "children": [
        "1486865312184037377"
      ],
      "favorite": 3,
      "time": "2022-01-28 09:26:51",
      "retweet": 0
    },
    {
      "id": 1486865312184037377,
      "user": "qmFvxJEhEZ6IoHg",
      "reply_id": "1486858274515218438",
      "text": "その去年に医療崩壊と言われた大阪、特に医療で大変やったという実感もないし、話も聞かないですけどねぇ。。コロナ病床は一般の病床とは違うので、コロナが増えて一般病床が逼迫するということはないと思いますよ。。医療で一番問題なのはこれ↓だと思います。。。だから(→続く)",
      "root": false,
      "children": [
        "1486865449451024386"
      ],
      "favorite": 0,
      "time": "2022-01-28 09:54:49",
      "retweet": 0
    },
    {
      "id": 1486865449451024386,
      "user": "qmFvxJEhEZ6IoHg",
      "reply_id": "1486865312184037377",
      "text": "現場はこうなってるんだろうなと思います。。",
      "root": false,
      "children": [
        "1486914462799974401"
      ],
      "favorite": 0,
      "time": "2022-01-28 09:55:22",
      "retweet": 0
    },
    {
      "id": 1486914462799974401,
      "user": "KaoriRouge",
      "reply_id": "1486865449451024386",
      "text": "いや、実際、コロナのせいで一般の診療を縮小してるので。",
      "root": false,
      "children": [
        "1486915620235001863"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:10:08",
      "retweet": 0
    },
    {
      "id": 1486915620235001863,
      "user": "qmFvxJEhEZ6IoHg",
      "reply_id": "1486914462799974401",
      "text": "だから、人員が足りないのでは❓。濃厚接触者認定で。",
      "root": false,
      "children": [
        "1486916988093882371"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:14:44",
      "retweet": 0
    },
    {
      "id": 1486916988093882371,
      "user": "KaoriRouge",
      "reply_id": "1486915620235001863",
      "text": "どうでしょうねぇ・・・。少なくとも去年はそういう感じじゃなく。（職員が濃厚接触者になった訳じゃなく）。都からの要請でコロナ優先になって。外科のDrもコロナ治療にあたったと言っていました。。私の病院では。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:20:10",
      "retweet": 0
    },
    {
      "id": 1484868413373571077,
      "user": "scikat2",
      "reply_id": "None",
      "text": "マンボウで観光業や飲食店が落胆していると言うニュースを流すNHK。ずーっと前から思っているのですが、NHKは町の人々の感想ばかりではなく、なぜこういう事態が2年も続いているのかを掘り下げて報じるべきではないですか？コロナは天災、仕方がない、という風潮作りにNHKは一役買ってしまっています。",
      "root": true,
      "children": [
        "1485843972165861376",
        "1485842735601188864",
        "1485806706689216517",
        "1485691651787948033",
        "1485599085822287874",
        "1485570851281911808",
        "1485527280432517122",
        "1485491365203279873",
        "1485438738075648000",
        "1485428965145677824",
        "1485406048190025728",
        "1485382303660478465",
        "1485375997361127424",
        "1485368843585585152",
        "1485297109796413440",
        "1485296593993891840",
        "1485286367823560704",
        "1485285945683607552",
        "1485282011132563458",
        "1485267304954880005",
        "1485259463154356232",
        "1485257155817009153",
        "1485248646450860032",
        "1485226379830460417",
        "1485222785844580357",
        "1485220153063518208",
        "1485217000624619522",
        "1485202713613053957",
        "1485177950719078402",
        "1485176359110742018",
        "1485173934022852610",
        "1485163594572791808",
        "1485160467827814401",
        "1485156055990824960",
        "1485153483024404487",
        "1485149825847152643",
        "1485142042250387456",
        "1485130446400749568",
        "1485123587618983937",
        "1485113123204116482",
        "1485112987908476928",
        "1485102811134443520",
        "1485100803371466757",
        "1485094364237811713",
        "1485093324985749505",
        "1485090057220341760",
        "1485085784365748224",
        "1485080260735811584",
        "1485080179873828865",
        "1485077921039798273",
        "1485075166082527235",
        "1485072150935764992",
        "1485070247594164225",
        "1485062533753225218",
        "1485060929054117890",
        "1485059495164522496",
        "1485057814993473541",
        "1485056467384164355",
        "1485046971698380802",
        "1485045952079892482",
        "1485044668559626244",
        "1485043527239168002",
        "1485042106196398081",
        "1485037342981169155",
        "1485037085803175937",
        "1485034964982796289",
        "1485031194928779264",
        "1485028584138113027",
        "1485028435160625153",
        "1485028393171128323",
        "1485027151405797376",
        "1485025755407196162",
        "1485023179336990722",
        "1485020624477376513",
        "1485013492402847744",
        "1485012307319332864",
        "1485009645240418304",
        "1484887975259516929"
      ],
      "favorite": 15123,
      "time": "2022-01-22 21:39:51",
      "retweet": 5582
    },
    {
      "id": 1485843972165861376,
      "user": "2429az",
      "reply_id": "1484868413373571077",
      "text": "そうね❤",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 14:16:23",
      "retweet": 1
    },
    {
      "id": 1485842735601188864,
      "user": "gillbates4351",
      "reply_id": "1484868413373571077",
      "text": "NHKに言わないと",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 14:11:28",
      "retweet": 0
    },
    {
      "id": 1485806706689216517,
      "user": "Evr0RsBueuPFAg8",
      "reply_id": "1484868413373571077",
      "text": "もう犬HK自体、いらないマスコミです。謎の集金システム。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 11:48:18",
      "retweet": 0
    },
    {
      "id": 1485691651787948033,
      "user": "BONzR31zKOVm35p",
      "reply_id": "1484868413373571077",
      "text": "だって与党の宣伝広報機関なんだもーん‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 04:11:07",
      "retweet": 0
    },
    {
      "id": 1485599085822287874,
      "user": "usagi_mofuko",
      "reply_id": "1484868413373571077",
      "text": "むしろ災害指定にできるのに政府が自助を私たちに押し付けるためにわざとしないのがいけないみたいです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 22:03:17",
      "retweet": 0
    },
    {
      "id": 1485570851281911808,
      "user": "nakajidayo",
      "reply_id": "1484868413373571077",
      "text": "町の人々が全部クライシスアクター！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 20:11:06",
      "retweet": 0
    },
    {
      "id": 1485527280432517122,
      "user": "yuuchan27429793",
      "reply_id": "1484868413373571077",
      "text": "NHKは、したくてもできないでしょうね、元をただせば国営放送ですから🙄┐( ˘_˘)┌",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 17:17:58",
      "retweet": 0
    },
    {
      "id": 1485491365203279873,
      "user": "milestajp",
      "reply_id": "1484868413373571077",
      "text": "街の声にしても、協力金がもらえる飲食店より困っている人々のことはあまり報じられませんね。飲食に卸している酒店米店、繁華街の人流が減って困っている物販店、イベント関連の商売…協力金無しで売上も激減でしょう。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-24 14:55:15",
      "retweet": 1
    },
    {
      "id": 1485438738075648000,
      "user": "bcatwbird",
      "reply_id": "1484868413373571077",
      "text": "本当ですよ。しかも何故、観光業・飲食店に絞ってんのって思う⁉️他の職業・給付を受けれない人の方がかなり切迫詰まってるけど…。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-01-24 11:26:07",
      "retweet": 1
    },
    {
      "id": 1485428965145677824,
      "user": "TcZ4Xaes5ZWUM0E",
      "reply_id": "1484868413373571077",
      "text": "人災だと思うけど、。これだけ同じ事の繰り返しだけだし、人はやはり金で動く自己利権だけだし、、社会保障下げられ税金上がり、物価だけ上がる。結局つけは一般庶民だけだよ、。人体実験も庶民だけ、。ちゃっかり、公務員ワク免除とかして、打つのも居るだろうけど下っ端だろ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 10:47:17",
      "retweet": 0
    },
    {
      "id": 1485406048190025728,
      "user": "kozyare",
      "reply_id": "1484868413373571077",
      "text": "そんな事をしたら経費がかかってしまうではないか！。くらいに成り下がった政権広報ですから一方通行に情報を垂れ流すだけで楽な仕事で済む。潰れる事のない怠慢な仕事ぶり。ホント一度潰してしまった方が良い。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 09:16:14",
      "retweet": 0
    },
    {
      "id": 1485382303660478465,
      "user": "VDlzbiKKUwmua1s",
      "reply_id": "1484868413373571077",
      "text": "あらゆる海外のコロナ給付金別 日本との差とか",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 07:41:52",
      "retweet": 0
    },
    {
      "id": 1485375997361127424,
      "user": "i_have_luck_oga",
      "reply_id": "1484868413373571077",
      "text": "どこでも感染するオミクロンなのに、何でまたまた飲み屋だけ援助金を出すのか⁉️。苦しんでるのは飲み屋だけか⁉️。。これ、私たちの税金だぞ‼️。。何で飲み屋だけなんだ‼️。アホか！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 07:16:49",
      "retweet": 0
    },
    {
      "id": 1485368843585585152,
      "user": "oyj51",
      "reply_id": "1484868413373571077",
      "text": "TV局は国民の不安を煽ってお金を稼いでいます！　TVを観るのを止めると健康になります",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-24 06:48:23",
      "retweet": 0
    },
    {
      "id": 1485297109796413440,
      "user": "tsukichanmanA",
      "reply_id": "1484868413373571077",
      "text": "そのとおりですが、元からＮＨＫは政府自民党のみなさまのＮＨＫ（詳しくは本多勝一著『ＮＨＫ受信料拒否の論理』参照）なので、ＮＨＫはそういうもの。ある意味、政府自民党広報としての役割を忠実に果たしている🤣😱💢👊💥（なら私的放送局なので受信料を取ったり公共放送を名乗るのは止めろ！）。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 02:03:21",
      "retweet": 0
    },
    {
      "id": 1485296593993891840,
      "user": "kaori87567967",
      "reply_id": "1484868413373571077",
      "text": "確信犯ですから。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-24 02:01:18",
      "retweet": 0
    },
    {
      "id": 1485286367823560704,
      "user": "bRNFDMYixQtH859",
      "reply_id": "1484868413373571077",
      "text": "この意見、もっと拡散しましょうよ！。#コロナは天災ですが蔓延防止措置は人災です。#コロナは天災ですが緊急事態宣言は人災です",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 01:20:40",
      "retweet": 0
    },
    {
      "id": 1485285945683607552,
      "user": "Raptority",
      "reply_id": "1484868413373571077",
      "text": "政権様に逆らったらミンエーカされて売り飛ばされちゃうから",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 01:18:59",
      "retweet": 0
    },
    {
      "id": 1485282011132563458,
      "user": "ciao0627",
      "reply_id": "1484868413373571077",
      "text": "一役どころじゃない気もします。この頃は『人を不快にさせたいのかな？』ってラジオニュースレベルでも思えちゃいます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 01:03:21",
      "retweet": 0
    },
    {
      "id": 1485267304954880005,
      "user": "masaki1954",
      "reply_id": "1484868413373571077",
      "text": "NHKの報道も信用出来ません。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 00:04:55",
      "retweet": 0
    },
    {
      "id": 1485259463154356232,
      "user": "wakomaru",
      "reply_id": "1484868413373571077",
      "text": "原発事故のときも、同様でしたよね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 23:33:45",
      "retweet": 0
    },
    {
      "id": 1485257155817009153,
      "user": "RenpougunFx",
      "reply_id": "1484868413373571077",
      "text": "長引かせたい人達が、、、。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 23:24:35",
      "retweet": 0
    },
    {
      "id": 1485248646450860032,
      "user": "magumagu123456",
      "reply_id": "1484868413373571077",
      "text": "経済活動の低下は政府の責任なのですが、それを誤魔化すためにコロナ禍の放送を流して印象操作している国営テレビ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 22:50:46",
      "retweet": 0
    },
    {
      "id": 1485226379830460417,
      "user": "ywx4kAw6cniy8aY",
      "reply_id": "1484868413373571077",
      "text": "いいこと言う。まったくそのとおりですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 21:22:17",
      "retweet": 0
    },
    {
      "id": 1485222785844580357,
      "user": "shibayu_utaheta",
      "reply_id": "1484868413373571077",
      "text": "カラオケ店が。気にしなくなってきたのは、正直嬉しい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 21:08:00",
      "retweet": 0
    },
    {
      "id": 1485220153063518208,
      "user": "fSOqRVCRu9JTRLJ",
      "reply_id": "1484868413373571077",
      "text": "NHKはもう日本人にとっては害悪です！。ためしてガッテンですら、煽動番組と思ってました💢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 20:57:33",
      "retweet": 0
    },
    {
      "id": 1485217000624619522,
      "user": "ku2o1949",
      "reply_id": "1484868413373571077",
      "text": "時代が変わったのです！批判は出来なくなっているんです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 20:45:01",
      "retweet": 0
    },
    {
      "id": 1485202713613053957,
      "user": "7ybQ5MpYZMIrTv6",
      "reply_id": "1484868413373571077",
      "text": "🌞✨#CORONA (コロナ)と新型CoronaViursである #SARS_CoV_2 とは全く無関係です。CORONAを名前にしている個人や事業者が存在しているのでVirusを言いたいなら正確にSARS_CoV_2を使って下さい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 19:48:15",
      "retweet": 0
    },
    {
      "id": 1485177950719078402,
      "user": "troutisthide",
      "reply_id": "1484868413373571077",
      "text": "そうだそうだ‼️😡😡😡😡😡😡",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 18:09:51",
      "retweet": 0
    },
    {
      "id": 1485176359110742018,
      "user": "notyetzombie21",
      "reply_id": "1484868413373571077",
      "text": "そもそも事実を伝えないメディアに成り下がっているので、NHKに対する抗議をひとつの大きな抗議活動に集約しないと変えられないと思う。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 18:03:31",
      "retweet": 0
    },
    {
      "id": 1485173934022852610,
      "user": "CHIBA_JAPA",
      "reply_id": "1484868413373571077",
      "text": "これだけ増えたら客も来ないよなと思っている店主が多い中、「マンボウのせいで客が来ない。保障しろ。」という一部の図々しい店主のコメントだけ使用して印象操作をしているマスコミ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 17:53:53",
      "retweet": 0
    },
    {
      "id": 1485163594572791808,
      "user": "JP_mountainous",
      "reply_id": "1484868413373571077",
      "text": "自民党非難になるとそれをしないNHKとCMで電通に首を掴まれている民放。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 17:12:48",
      "retweet": 0
    },
    {
      "id": 1485160467827814401,
      "user": "natsumiccann",
      "reply_id": "1484868413373571077",
      "text": "#NHK は。「なぜこんな事態が2年も続いているのか掘り下げて報じるべき」。「コロナは天災、仕方がないという風潮作りに一役買ってる」。。どちらも同感です‼️。。悪いけど、感想も捏造じゃないかと疑ってしまう…。信用失くすってのは、そういうこと😓。。#NHKの捏造報道に抗議します",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 24,
      "time": "2022-01-23 17:00:23",
      "retweet": 2
    },
    {
      "id": 1485156055990824960,
      "user": "ahisayoshi",
      "reply_id": "1484868413373571077",
      "text": "1965年完成の放送センターの構想に携わった人（故人）「今後の報道は今を早く伝えるだけでなく、過去の状況（同様事態等）を踏まえた解説が重要」と。（説明が稚拙で故人に申し訳ない）今のＮＨＫはそこいらの民放にくれてやれって。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 16:42:51",
      "retweet": 0
    },
    {
      "id": 1485153483024404487,
      "user": "22neoneo",
      "reply_id": "1484868413373571077",
      "text": "マンボウ出て、潤ってる飲食店があること、おかしい",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 16:32:37",
      "retweet": 0
    },
    {
      "id": 1485149825847152643,
      "user": "vhsy1pUsBzNUSRc",
      "reply_id": "1484868413373571077",
      "text": "知り合いの飲み屋のお姉さんが、マンボウ早く出ないかなと言ってる。なんでかというと儲けより補助金の方が沢山だがらだそうです。そういうお店もあるんだとビックリしましたね。",
      "root": false,
      "children": [
        "1485283033359941633"
      ],
      "favorite": 5,
      "time": "2022-01-23 16:18:05",
      "retweet": 2
    },
    {
      "id": 1485142042250387456,
      "user": "Komeken310",
      "reply_id": "1484868413373571077",
      "text": "NHKは政権の味方。公共放送としていかがなものかと？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 15:47:10",
      "retweet": 0
    },
    {
      "id": 1485130446400749568,
      "user": "kt4kOT5fONsxaNk",
      "reply_id": "1484868413373571077",
      "text": "同感です😠",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 15:01:05",
      "retweet": 0
    },
    {
      "id": 1485123587618983937,
      "user": "Ohayama2",
      "reply_id": "1484868413373571077",
      "text": "いや、天災たったとしても対策するべきでしょう。。江戸時代でもあるまいし",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 14:33:50",
      "retweet": 0
    },
    {
      "id": 1485113123204116482,
      "user": "ashika_to",
      "reply_id": "1484868413373571077",
      "text": "というか、個々人の困る様子とか流されても視聴者はどうにもできないし、発症者の病室の様子なんて苦しくて見ていられないので結果的にニュース見ないです。意味がない。報道姿勢を大いに疑問視しています。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-23 13:52:15",
      "retweet": 1
    },
    {
      "id": 1485112987908476928,
      "user": "D58370540",
      "reply_id": "1484868413373571077",
      "text": "同感です。更に言うと、民放もそうですが。「こんな工夫しています!」と、生活キツイのは「足らぬ足らぬは工夫が足らぬ」からだ、と結果的に自己責任を煽るのも腹立たしいです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-23 13:51:43",
      "retweet": 0
    },
    {
      "id": 1485102811134443520,
      "user": "TokioSalsa",
      "reply_id": "1484868413373571077",
      "text": "そのとおりです。。コロナの影響は飲食店ばかりではありません。食材生産者（農水産業界）のほうが寧ろご苦労が多いはずです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 13:11:16",
      "retweet": 0
    },
    {
      "id": 1485100803371466757,
      "user": "emie1977",
      "reply_id": "1484868413373571077",
      "text": "大本営放送局ですからね。本当の事を報道したら「不利益な上級国民が怒るから」(-_-#)",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-01-23 13:03:18",
      "retweet": 0
    },
    {
      "id": 1485094364237811713,
      "user": "zEESkKVlFuVFLkI",
      "reply_id": "1484868413373571077",
      "text": "sciさんのご意見全くその通りです。的が外れています。　世論操作でしょうかね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 12:37:42",
      "retweet": 0
    },
    {
      "id": 1485093324985749505,
      "user": "jr7rac",
      "reply_id": "1484868413373571077",
      "text": "コロナの発生は自然界で起きたことかもしれないが、PCR検査ができない、検査薬が供給不足、医療崩壊は、人災だ。国会議員と専門家が全員コロナに罹ってみろ、そしたら改善策が見つかる。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 12:33:35",
      "retweet": 0
    },
    {
      "id": 1485090057220341760,
      "user": "hidesuto",
      "reply_id": "1484868413373571077",
      "text": "仰るとおり災害なんですよね…。だけどほぼ自助努力で乗り切れと。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 30,
      "time": "2022-01-23 12:20:35",
      "retweet": 5
    },
    {
      "id": 1485085784365748224,
      "user": "minatoshiotoru",
      "reply_id": "1484868413373571077",
      "text": "天災にしても準備と対応で被害が全然違う。本当に「コロナとの戦争」と思っているなら、即刻（本当は1年以上前に）国会でコロナ法制整備に着手し、臨機の体制、財政出動を図るべき。今の状況は（犯罪、自殺者、失業増も含め）明らかに人災。変異の激しいコロナウイルスは今後まだ何が起こるか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 12:03:37",
      "retweet": 0
    },
    {
      "id": 1485080260735811584,
      "user": "8diUP49cD0cKRUr",
      "reply_id": "1484868413373571077",
      "text": "そら犬ＨＫですし。という冗談はさておき、諸悪の根源を深掘りすると某国とか懇意にしている政治家に不利になるからとか、そんな事情でもあるんか？と疑いたくなるのよね。ショバ代飯の種にしているんやから、せめて真っ当なものを作って放送せえや、と",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 11:41:40",
      "retweet": 0
    },
    {
      "id": 1485080179873828865,
      "user": "Hanakogo1",
      "reply_id": "1484868413373571077",
      "text": "ごもっとも！  政権批判しろとは言わないが問題提起ぐらいできるでしょ。。「観光業や飲食店が落胆していると言うニュース」のすぐ後に笑顔で「今日のスポーツです！」って言われてもなあ。。スポーツコーナーない日があっても良いよ。徹底的にコロナ特集やれよと思う。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 15,
      "time": "2022-01-23 11:41:20",
      "retweet": 0
    },
    {
      "id": 1485077921039798273,
      "user": "BULX1ZODa9c4v7q",
      "reply_id": "1484868413373571077",
      "text": "マッチポンプNHK。。天災という風潮作りに精を出す。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-23 11:32:22",
      "retweet": 0
    },
    {
      "id": 1485075166082527235,
      "user": "UrsaMinorAlpha",
      "reply_id": "1484868413373571077",
      "text": "二年以上引っ張っているのは、。間違いなく、「人災」です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 11:21:25",
      "retweet": 0
    },
    {
      "id": 1485072150935764992,
      "user": "yokoalacarte",
      "reply_id": "1484868413373571077",
      "text": "人災を天災にすり替えるのは日本の伝統芸かも知れません。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 11,
      "time": "2022-01-23 11:09:26",
      "retweet": 0
    },
    {
      "id": 1485070247594164225,
      "user": "cloud43750060",
      "reply_id": "1484868413373571077",
      "text": "「天災化」はこのくに、こくみんの十八番",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 11:01:52",
      "retweet": 0
    },
    {
      "id": 1485062533753225218,
      "user": "straightahead14",
      "reply_id": "1484868413373571077",
      "text": "自民党の好感度を上げるためのテレビ局ですから。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-23 10:31:13",
      "retweet": 1
    },
    {
      "id": 1485060929054117890,
      "user": "8vJt20inpXztWk5",
      "reply_id": "1484868413373571077",
      "text": "日本の場合、人災だからね！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-23 10:24:51",
      "retweet": 0
    },
    {
      "id": 1485059495164522496,
      "user": "marikojp1",
      "reply_id": "1484868413373571077",
      "text": "私もいつも思っている。。NHKは町の声を多く流すが紋切り型の決まりきった感想は聞く価値も無い。。問題を掘り下げた内容のある報道すべきだ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 11,
      "time": "2022-01-23 10:19:09",
      "retweet": 3
    },
    {
      "id": 1485057814993473541,
      "user": "xNciQ4v1VfqYjOP",
      "reply_id": "1484868413373571077",
      "text": "いやいやいや、天災以外に如何なる理由がありましょうか。。未だコロナが収まった国がない以上、天災と定義するのが当たり前。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 10:12:28",
      "retweet": 0
    },
    {
      "id": 1485056467384164355,
      "user": "vrwl1gMIMnkH86G",
      "reply_id": "1484868413373571077",
      "text": "掘り下げられないのです。分析は街の声を取材するより遥かに難しいからです。また分析すれば必ず格差貧困問題に行着きます。平均年収1780万円のNHK職員にはそのリアリティが実感できないのです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 10:07:07",
      "retweet": 0
    },
    {
      "id": 1485046971698380802,
      "user": "rt35639356",
      "reply_id": "1484868413373571077",
      "text": "NHKは確信犯だと思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-23 09:29:23",
      "retweet": 1
    },
    {
      "id": 1485045952079892482,
      "user": "abenoshindansho",
      "reply_id": "1484868413373571077",
      "text": "自民党政権は無能無責任だから",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-23 09:25:20",
      "retweet": 1
    },
    {
      "id": 1485044668559626244,
      "user": "1Blaze4",
      "reply_id": "1484868413373571077",
      "text": "ほんまそれ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-23 09:20:14",
      "retweet": 0
    },
    {
      "id": 1485043527239168002,
      "user": "Annan3",
      "reply_id": "1484868413373571077",
      "text": "だいぶ前に大本営発表になりさがりましたからね😔",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 64,
      "time": "2022-01-23 09:15:42",
      "retweet": 14
    },
    {
      "id": 1485042106196398081,
      "user": "widebridge1125",
      "reply_id": "1484868413373571077",
      "text": "同意です。いつか第6波がくると言っておきながら。それへの備えが。絶対的に不足しているのは。政治の責任なんですよね。そこを追及するのがメディアの仕事だと思います",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 14,
      "time": "2022-01-23 09:10:03",
      "retweet": 3
    },
    {
      "id": 1485037342981169155,
      "user": "BkgJDjwYFrqJMNN",
      "reply_id": "1484868413373571077",
      "text": "じかに持論をのべずに局長の意見をあらわすには、他人の意見のラレツの順番を工夫するのさ。。批判インタビューを後半に並べ、それが世論ですか?→リポーター「はい」がわかりやすいね。。つまり「ぼく、まだまだ分かりません」が正解ですよ。。🐎🦌ではなく、無知🤤。まだね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 08:51:07",
      "retweet": 0
    },
    {
      "id": 1485037085803175937,
      "user": "itsupanSarary",
      "reply_id": "1484868413373571077",
      "text": "NHKなどのすべてのテレビ番組を監視している自民党から、クレームが来ないように、当たり障りが無い部分の町の人の声を意図的に編集して放送してますね‼️。これだけ自民党政権がメチャクチャなことをやってても、コロナ感染が大爆発してても、政権に批判的なインタビューは一切無し❗明らかに異常です‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 30,
      "time": "2022-01-23 08:50:06",
      "retweet": 8
    },
    {
      "id": 1485034964982796289,
      "user": "NKnExAuVxVPhvK0",
      "reply_id": "1484868413373571077",
      "text": "そのとおり‼️と、気付かせていただきました‼️感謝します‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-23 08:41:40",
      "retweet": 0
    },
    {
      "id": 1485031194928779264,
      "user": "zavagon17",
      "reply_id": "1484868413373571077",
      "text": "PCR検査陽性＝感染じゃない。その辺曖昧にして、感染者感染者と報道してる。正確じゃない情報を流すメディアには重い罪がある。",
      "root": false,
      "children": [
        "1485083031870521344"
      ],
      "favorite": 1,
      "time": "2022-01-23 08:26:42",
      "retweet": 1
    },
    {
      "id": 1485028584138113027,
      "user": "kyounoowari",
      "reply_id": "1484868413373571077",
      "text": "NHKは海外に拠点を持っているのだから、日本の異様な鎖国状態は分かるはず。。こんなことを繰り広げているのは日本だけじゃん",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-23 08:16:19",
      "retweet": 0
    },
    {
      "id": 1485028435160625153,
      "user": "yuukisatou1",
      "reply_id": "1484868413373571077",
      "text": "それができたらコロナって蔓延してないですね。。個人的に理由としては、。オミクロン株の感染力が今までより高いというのと、テレワークをやめてしまった企業が多数あるのと、飲食店での感染対策が指標通りに行われていないのが原因かと。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 08:15:44",
      "retweet": 0
    },
    {
      "id": 1485028393171128323,
      "user": "ja1yhz",
      "reply_id": "1484868413373571077",
      "text": "領土も拉致も解決せずに長引かせているのは何故か？とか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-01-23 08:15:34",
      "retweet": 0
    },
    {
      "id": 1485027151405797376,
      "user": "TwTimez",
      "reply_id": "1484868413373571077",
      "text": "【TwTimez】。RTの勢い順19位のツイートです。。時速756RT。。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-23 08:10:38",
      "retweet": 0
    },
    {
      "id": 1485025755407196162,
      "user": "mobile1960xyz",
      "reply_id": "1484868413373571077",
      "text": "小さい飲食店もマンボウ歓迎です。。売り上げより協力金。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 08:05:05",
      "retweet": 0
    },
    {
      "id": 1485023179336990722,
      "user": "KT58845517",
      "reply_id": "1484868413373571077",
      "text": "そうですよ！。『何故マンボウを出さねばならない状況まで何もしないのか？』と答える町の人だっているはずなのに。",
      "root": false,
      "children": [
        "1485058048901070848"
      ],
      "favorite": 24,
      "time": "2022-01-23 07:54:51",
      "retweet": 4
    },
    {
      "id": 1485020624477376513,
      "user": "tokkuns1917",
      "reply_id": "1484868413373571077",
      "text": "街の声もヤラセだし。仮にホントの声だとしても都合のいい「声」を選んで編集。政府広報NHKはいらないよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 19,
      "time": "2022-01-23 07:44:41",
      "retweet": 0
    },
    {
      "id": 1485013492402847744,
      "user": "tu_ko_nin",
      "reply_id": "1484868413373571077",
      "text": "民放も似たりよったりの報道。。「こういう困った人にはこういう支援があり、申請方法はこうです。」とか、「海外ではこういう方法で支援しています」という報道をすべき。まさに役に立たない報道の典型。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 28,
      "time": "2022-01-23 07:16:21",
      "retweet": 5
    },
    {
      "id": 1485012307319332864,
      "user": "isshoukenmei32",
      "reply_id": "1484868413373571077",
      "text": "日本のコロナは人災",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 17,
      "time": "2022-01-23 07:11:38",
      "retweet": 0
    },
    {
      "id": 1485009645240418304,
      "user": "ORimFHp5xq4kAxg",
      "reply_id": "1484868413373571077",
      "text": "今や、N内閣府H放送K局。ですから…？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 16,
      "time": "2022-01-23 07:01:04",
      "retweet": 2
    },
    {
      "id": 1484887975259516929,
      "user": "kamayan1192",
      "reply_id": "1484868413373571077",
      "text": "観光業も色々で、キャンプ場はマンボウに強かったりするんですよね…。自民党安倍スガがJTB系の利権握っているみたいだから、それへの忖度をNHKがしているんだろうなあ、と想像します。。そりゃまあ客はキャンプ場でも少し減りますけどねえ…。飲食店に補償金払えばそれで済む話なんですよねえ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 10,
      "time": "2022-01-22 22:57:35",
      "retweet": 0
    },
    {
      "id": 1485283033359941633,
      "user": "ciao0627",
      "reply_id": "1485149825847152643",
      "text": "もうね、そういうお店は解除されても利用しないに限ると思います。近くにもそんな店あるんですよ～。でも大概のお店は出来る範囲で何とか頑張っていらっしゃる。だから解除したら応援するために通うんです。そんなモンじゃないですかね？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-24 01:07:25",
      "retweet": 0
    },
    {
      "id": 1485083031870521344,
      "user": "sansC418",
      "reply_id": "1485031194928779264",
      "text": "いい加減PCR検査がどういうものなのか理解した上でツイートしろw。特定のウィルスを探す検査が一緒なだけで別ウィルスは探さないんだよなぁ ",
      "root": false,
      "children": [
        "1485105120312393735"
      ],
      "favorite": 1,
      "time": "2022-01-23 11:52:40",
      "retweet": 0
    },
    {
      "id": 1485058048901070848,
      "user": "xNciQ4v1VfqYjOP",
      "reply_id": "1485023179336990722",
      "text": "感染防止対策以外にあなたにすることはないでしょ？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 10:13:24",
      "retweet": 0
    },
    {
      "id": 1485105120312393735,
      "user": "zavagon17",
      "reply_id": "1485083031870521344",
      "text": "いるだけじゃ、「感染」じゃないんですってw",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-23 13:20:27",
      "retweet": 0
    },
    {
      "id": 1486471968857759746,
      "user": "hirox246",
      "reply_id": "None",
      "text": "コロナ陽性の人を全員隔離するのは無理なので、神奈川県では、感染者はお買い物も飲食店利用もOKになったみたいですね。。。そして、職場や学校に行く人や親族に会う人も出て来て、どんどんオミクロンが広まると、、、。。",
      "root": true,
      "children": [
        "1486902366213672960",
        "1486900444584869891",
        "1486869927462305793",
        "1486849166772822016",
        "1486803191278624771",
        "1486725638610616320",
        "1486720225467068418",
        "1486715332525846536",
        "1486706448575119362",
        "1486680363397431298",
        "1486671986981961732",
        "1486670882605244416",
        "1486668056264941568",
        "1486662276870729731",
        "1486648457041707008",
        "1486648006837297153",
        "1486643623211200512",
        "1486640619229356041",
        "1486622122143543297",
        "1486614974726549505",
        "1486609303431950344",
        "1486598846667198467",
        "1486597766705192965",
        "1486589466882228227",
        "1486571717728571392",
        "1486571264118378500",
        "1486564858288312320",
        "1486562412254101506",
        "1486561289908666369",
        "1486558633592639488",
        "1486555375969386496",
        "1486555088886046720",
        "1486554146555969537",
        "1486552936423759873",
        "1486551051775791111",
        "1486550300043649025",
        "1486550139523112961",
        "1486549319050481666",
        "1486546404675710979",
        "1486542726586048512",
        "1486541764727308290",
        "1486541669721784321",
        "1486540318497738752",
        "1486535906106302466",
        "1486533026540847105",
        "1486530591889969154",
        "1486529574242746369",
        "1486528882886930433",
        "1486528812837851136",
        "1486528688493502467",
        "1486527695563673601",
        "1486526315402776576",
        "1486526007540531201",
        "1486525771498024960",
        "1486525418085568515",
        "1486525089851994116",
        "1486523731925094403",
        "1486522811632218113",
        "1486522610657931264",
        "1486521625726304256",
        "1486517381099048960",
        "1486512850080497664",
        "1486511072823898117",
        "1486510691850735622",
        "1486509957034160128",
        "1486509544704737284",
        "1486509338131070978",
        "1486509109046542336",
        "1486506548990193664",
        "1486504923428982784",
        "1486503273091969025",
        "1486502735780274176",
        "1486502661809590275",
        "1486502251640537088",
        "1486502185051770880",
        "1486501885670735875",
        "1486501804762275847",
        "1486500950760038401",
        "1486500607548485633",
        "1486497551041789952",
        "1486496390608224256",
        "1486496003629154304",
        "1486494849012727811",
        "1486493766403837956",
        "1486493558194376704",
        "1486492896094486530",
        "1486490854977990656",
        "1486490767715536898",
        "1486490020554756100",
        "1486489708515700736",
        "1486489693776912384",
        "1486489465241550851",
        "1486489448817004545",
        "1486489309075369984",
        "1486489201814421504",
        "1486489200690352131",
        "1486489101163323396",
        "1486488990232444928",
        "1486488964039340034",
        "1486488741149818880",
        "1486488739761516546",
        "1486488019162963970",
        "1486487285449125889",
        "1486485805975879680",
        "1486484593188667392",
        "1486484483821879296",
        "1486484211842236417",
        "1486484102664495105",
        "1486484009928773634",
        "1486483703899787264",
        "1486483642708680705",
        "1486482868885159939",
        "1486482388125642758",
        "1486481201229873152",
        "1486480514832015360",
        "1486479717926850560",
        "1486479703804628994",
        "1486479635764236291",
        "1486479538926555136",
        "1486479435440156673",
        "1486478633841483777",
        "1486478599020740609",
        "1486478512718417921",
        "1486478403436183554",
        "1486478283554590720",
        "1486477899142414337",
        "1486477672494809088",
        "1486477524297449474",
        "1486477148273606657",
        "1486476880207577096",
        "1486476846912786435",
        "1486476745482342400",
        "1486476709176045572",
        "1486476642063360005",
        "1486476371027447808",
        "1486476165464215554",
        "1486475971796500484",
        "1486475857590108164",
        "1486475477682634766",
        "1486475340604395520",
        "1486475110710013954",
        "1486474907705700356",
        "1486474774796648450",
        "1486474488137281540",
        "1486474291013390337",
        "1486474278598230017",
        "1486474187015213059",
        "1486473774161887234",
        "1486473691240484866",
        "1486473455595778049",
        "1486473311798566914",
        "1486473276503171073",
        "1486473260028284928",
        "1486472953818914820",
        "1486472928497913859",
        "1486472862542491655",
        "1486472162752208897"
      ],
      "favorite": 3577,
      "time": "2022-01-27 07:51:49",
      "retweet": 934
    },
    {
      "id": 1486902366213672960,
      "user": "snsnoyakuza",
      "reply_id": "1486471968857759746",
      "text": "俺らはお買い物とか飲食店の利用を不可にするように知事のコメントや投稿やオープンチャットに警告したから。それでもそういうことなら話が違うじゃねぇか。君も俺らの投稿を理解して必要に応じて知事に警告しねぇとダメだぞ。一緒に規制の大切さを理解しようよ。。副組長  東雲 秀行",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 15,
      "time": "2022-01-28 12:22:04",
      "retweet": 0
    },
    {
      "id": 1486900444584869891,
      "user": "KITAKAWABEFUN",
      "reply_id": "1486471968857759746",
      "text": "俺らは定期的に小池知事、大野知事などに緊急事態宣言のお願いとかしているんですよ。それなのにあなたはあのお願いをしないんですか？ヤバいですよ。医療逼迫を避けるには緊急事態宣言が最優先すべきだと思いますね。あなたは俺らの投稿を読むべきですね。。久留米 多朗",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 15,
      "time": "2022-01-28 12:14:25",
      "retweet": 0
    },
    {
      "id": 1486869927462305793,
      "user": "Kee83188880",
      "reply_id": "1486471968857759746",
      "text": "ひろゆきさんは国(地方自治体)から 個々人の努力を求める=何でもあり になるからなぁ。。ひろゆきさんは法的拘束をされていないと嫌なのかと思ってしまうほどこの手の話を曲解するよね。。。仮に、何でもありでやる人が出てきてもしょうがない形になりますよね？って表現はウケが悪いからしないのかな？笑",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 10:13:10",
      "retweet": 0
    },
    {
      "id": 1486849166772822016,
      "user": "pHqLJCYdXCzNg9E",
      "reply_id": "1486471968857759746",
      "text": "山梨を助けてください。。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 08:50:40",
      "retweet": 0
    },
    {
      "id": 1486803191278624771,
      "user": "takuma5454",
      "reply_id": "1486471968857759746",
      "text": "黒瀬知事でしたっけ？なんで知事してるんですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 05:47:58",
      "retweet": 0
    },
    {
      "id": 1486725638610616320,
      "user": "chachamaru_811",
      "reply_id": "1486471968857759746",
      "text": "こぼれた水は拾えない、、、",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 00:39:48",
      "retweet": 0
    },
    {
      "id": 1486720225467068418,
      "user": "M61351264",
      "reply_id": "1486471968857759746",
      "text": "海外情報をある人物を通じて入手したと思われます。。神奈川が一番終息が早いかもですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 00:18:18",
      "retweet": 0
    },
    {
      "id": 1486715332525846536,
      "user": "huangmi83258802",
      "reply_id": "1486471968857759746",
      "text": "集団免疫って日本でどうでしょ？？。そっち方面向かってる気がする",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 23:58:51",
      "retweet": 0
    },
    {
      "id": 1486706448575119362,
      "user": "piamiono",
      "reply_id": "1486471968857759746",
      "text": "もともとクリニックで陽性判断受けた人が、薬もらいに調剤薬局やドラッグストア行って、場合によっては公共の乗り物使って帰ってるからなー。。こんなん隔離できるわけ無いんだよね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 23:23:33",
      "retweet": 0
    },
    {
      "id": 1486680363397431298,
      "user": "G1954Naka",
      "reply_id": "1486471968857759746",
      "text": "検査キットが手に入らない状況下で自分での判断をどうやるんだ。ちゃんと準備・配布等を同時に実施しないで他人任せでは中途半端ですね。なんでこの辺が手落ちになるのかね？　ここが一番大事でしょ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 21:39:54",
      "retweet": 0
    },
    {
      "id": 1486671986981961732,
      "user": "salesmansteel",
      "reply_id": "1486471968857759746",
      "text": "広がってオケよ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 21:06:37",
      "retweet": 0
    },
    {
      "id": 1486670882605244416,
      "user": "SAl8fsVKVwXsZZc",
      "reply_id": "1486471968857759746",
      "text": "オミクロン皆でかかれば怖くない",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 21:02:14",
      "retweet": 0
    },
    {
      "id": 1486668056264941568,
      "user": "h6takahashi",
      "reply_id": "1486471968857759746",
      "text": "全国に先駆けて、オミクロンを風邪と同等の扱いにするということか？。気になるのは感染者数の推移ですが、キットを用いた自己判定となると数も終えなくなってきそうですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 20:51:00",
      "retweet": 0
    },
    {
      "id": 1486662276870729731,
      "user": "rosemaryhiroko",
      "reply_id": "1486471968857759746",
      "text": "なるほど",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 20:28:02",
      "retweet": 0
    },
    {
      "id": 1486648457041707008,
      "user": "persontrance",
      "reply_id": "1486471968857759746",
      "text": "じゃあどうすればいいと思うの？。批判して楽しい？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 19:33:07",
      "retweet": 0
    },
    {
      "id": 1486648006837297153,
      "user": "poko52154328",
      "reply_id": "1486471968857759746",
      "text": "感染拡大のモデル。黒岩の好きな「神奈川モデル」の誕生です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 19:31:20",
      "retweet": 0
    },
    {
      "id": 1486643623211200512,
      "user": "ichikuroboss",
      "reply_id": "1486471968857759746",
      "text": "どういう解釈してんのかね。職場に行く学校に行くはそれぞれの職場側が対応、学校側が対応する事だろ。頭悪いにも程がある",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 19:13:54",
      "retweet": 0
    },
    {
      "id": 1486640619229356041,
      "user": "hysierra",
      "reply_id": "1486471968857759746",
      "text": "そもそも皆がバカだから2年目に突入してるし、匙なげて無規制でもいいと思うわ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 19:01:58",
      "retweet": 0
    },
    {
      "id": 1486622122143543297,
      "user": "angryu_yuuri",
      "reply_id": "1486471968857759746",
      "text": "Uberみたいなやつで買い物代行とかあればね〜",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 17:48:28",
      "retweet": 0
    },
    {
      "id": 1486614974726549505,
      "user": "ImIWhoareU1",
      "reply_id": "1486471968857759746",
      "text": "極端な思考だなｗ。陽性＝発病じゃないからねえ。。まあ、今後の神奈川の結果を見て広まり続けるか、他の都道府県並みにピークアウトするか、評論はそれからだろ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 17:20:04",
      "retweet": 0
    },
    {
      "id": 1486609303431950344,
      "user": "emacoach",
      "reply_id": "1486471968857759746",
      "text": "税金の無駄で、布マスクやら武器買って、いざとなったら、これ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 16:57:32",
      "retweet": 0
    },
    {
      "id": 1486598846667198467,
      "user": "Cxy080",
      "reply_id": "1486471968857759746",
      "text": "国が配達にお金出せよ…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 16:15:59",
      "retweet": 0
    },
    {
      "id": 1486597766705192965,
      "user": "saki141309",
      "reply_id": "1486471968857759746",
      "text": "無症状、軽症者の割合が多いのでよいかと思います　PCR検査は実施まで5日、結果判明に2日程度かかります　濃厚接触者の特定や待機の判定にも手間暇がかかり面倒過ぎます",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 16:11:41",
      "retweet": 0
    },
    {
      "id": 1486589466882228227,
      "user": "mubs1512",
      "reply_id": "1486471968857759746",
      "text": "これだけ医療や保健所負担が爆増してるのに。いつも通りの予算付けしている行政。。部門別に優先順位つけて必要なところに予算を。多く割り当てるべきでは？。ひろゆき風に言うと「馬鹿なのかな？」",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 15:38:43",
      "retweet": 0
    },
    {
      "id": 1486571717728571392,
      "user": "mamago_ma",
      "reply_id": "1486471968857759746",
      "text": "どんどんただの風邪が広まると、、、",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 14:28:11",
      "retweet": 0
    },
    {
      "id": 1486571264118378500,
      "user": "CHyotWuqCJxsyTm",
      "reply_id": "1486471968857759746",
      "text": "自分で、検査て、？どうするの？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 14:26:23",
      "retweet": 0
    },
    {
      "id": 1486564858288312320,
      "user": "kii658lhr00",
      "reply_id": "1486471968857759746",
      "text": "神奈川県民ですが、白目です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 14:00:55",
      "retweet": 0
    },
    {
      "id": 1486562412254101506,
      "user": "kimidakeni3",
      "reply_id": "1486471968857759746",
      "text": "6割が軽症で医療ひっ迫、オミクロンがただの風邪だったって証明されたようなもの。。みんなで騒ぎ立てたら、こうなっちゃいました～って感じ。。日本歴史史上初、PCRでいろいろなウイルスをカウントしちゃいましたね😂",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 13:51:12",
      "retweet": 0
    },
    {
      "id": 1486561289908666369,
      "user": "kise_homu",
      "reply_id": "1486471968857759746",
      "text": "ＡＤＥによってワクチン接種者を中心に感染が広まっていると噂で聞きますが、実際の所、どうでしょうか？　ひろゆきさんは良く論文を読んでいるようなので、詳しいのではないかと・・・。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 13:46:45",
      "retweet": 0
    },
    {
      "id": 1486558633592639488,
      "user": "DenkiAsh",
      "reply_id": "1486471968857759746",
      "text": "濃厚接触者の調査をかなり絞ってる自治体もありますし、もうお手上げなんでしょうね。こうやって全国でも済し崩し的にコロナ対策を緩めて、最終的には普通の風邪として扱うようになるのかな？と言う気がします。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 13:36:11",
      "retweet": 0
    },
    {
      "id": 1486555088886046720,
      "user": "kimchimanco114",
      "reply_id": "1486471968857759746",
      "text": "オミクロン美味しいよ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 13:22:06",
      "retweet": 0
    },
    {
      "id": 1486554146555969537,
      "user": "Leclices",
      "reply_id": "1486471968857759746",
      "text": "ここまで感染力があると仕方がない事だろうなと。。比較的重症になる率が低い現状で。無防備だとどうなるか？を広く知る事の出来る。良い機会かもしれないな・・なんてね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 13:18:22",
      "retweet": 0
    },
    {
      "id": 1486552936423759873,
      "user": "shuns403",
      "reply_id": "1486471968857759746",
      "text": "少なくとも半年くらい前からそうでしたね。。保健所からは配膳サービスも利用できるけど、スーパーには行っていいと言われました。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 13:13:33",
      "retweet": 0
    },
    {
      "id": 1486551051775791111,
      "user": "kirikongu",
      "reply_id": "1486471968857759746",
      "text": "会社から検査キットが届き送るも結果が出るまで5日かかり、それまで症状が進み保健所に電話するも発熱外来が一杯で予約が取れず、簡易キットで高リスクが出る→保健所に連絡するもまたPCR検査をしてくださいと言われ、郵送の為2日かかり、届いた次の日に検査が出るも陰性と言われ、治療うけられず。",
      "root": false,
      "children": [
        "1486551757731762178"
      ],
      "favorite": 4,
      "time": "2022-01-27 13:06:04",
      "retweet": 0
    },
    {
      "id": 1486550300043649025,
      "user": "cFGRv6VqHxukM67",
      "reply_id": "1486471968857759746",
      "text": "オミクロンが怖いの？家に閉じこもってられる方がおかしいやろ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 13:03:04",
      "retweet": 0
    },
    {
      "id": 1486550139523112961,
      "user": "OHPxiBpVkPSOlh2",
      "reply_id": "1486471968857759746",
      "text": "大人になってから麻疹にかかって42度の高熱を経験した事があります。コロナは麻疹並みの感染力があり、悪化スピードが早いという報道をみてネットでイベルメクチンを購入して2週間で届きましたよ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 13:02:26",
      "retweet": 0
    },
    {
      "id": 1486549319050481666,
      "user": "MPj08rGEZdF9CKQ",
      "reply_id": "1486471968857759746",
      "text": "ここ2年間で出した答えがこれ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 12:59:11",
      "retweet": 0
    },
    {
      "id": 1486546404675710979,
      "user": "81BrUTsawQDirj7",
      "reply_id": "1486471968857759746",
      "text": "風邪やインフルエンザとくらべて死亡率や重症率はどうなのでしょうか。。。感染数は毎日報道するけど回復者数は絶対に報道しません。。マスコミは感染者数のデータだけ切り取って煽りすぎだと思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 12:47:36",
      "retweet": 0
    },
    {
      "id": 1486542726586048512,
      "user": "katakotokana",
      "reply_id": "1486471968857759746",
      "text": "人手不足は加速して…病院の治療が必要な方は自宅で亡くなる。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 12:32:59",
      "retweet": 0
    },
    {
      "id": 1486541764727308290,
      "user": "shinenwo",
      "reply_id": "1486471968857759746",
      "text": "広まっても重症化率は低いのだからどう考えてもwithコロナで行くしか方法ないだろ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 12:29:09",
      "retweet": 0
    },
    {
      "id": 1486541669721784321,
      "user": "xxlove_is_allxx",
      "reply_id": "1486471968857759746",
      "text": "専門家が重症化しないって言ってるのを前にテレビで見ました。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 12:28:47",
      "retweet": 0
    },
    {
      "id": 1486540318497738752,
      "user": "3danronpo",
      "reply_id": "1486471968857759746",
      "text": "なのに学校はオンラインとか教育委員会は頭が硬すぎ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 12:23:25",
      "retweet": 0
    },
    {
      "id": 1486535906106302466,
      "user": "hikazemizuchi",
      "reply_id": "1486471968857759746",
      "text": "軽症というけどワクチンは打てる人は打った方がよさそう。。。",
      "root": false,
      "children": [
        "1486551774844821507"
      ],
      "favorite": 1,
      "time": "2022-01-27 12:05:53",
      "retweet": 0
    },
    {
      "id": 1486533026540847105,
      "user": "ZqzioFLeI7gnNk9",
      "reply_id": "1486471968857759746",
      "text": "感染したくないなら田舎の山奥にでも行けという方針ですね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 11:54:26",
      "retweet": 0
    },
    {
      "id": 1486530591889969154,
      "user": "pMKgoh1CSPxoqfd",
      "reply_id": "1486471968857759746",
      "text": "ただの風邪なのですがね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 11:44:46",
      "retweet": 0
    },
    {
      "id": 1486529574242746369,
      "user": "BLACK27909754",
      "reply_id": "1486471968857759746",
      "text": "勝手に感染して勝手に耐性つけてね理論",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 11:40:43",
      "retweet": 0
    },
    {
      "id": 1486528882886930433,
      "user": "mugiwara202",
      "reply_id": "1486471968857759746",
      "text": "それあなたの感想ですよねw",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 11:37:58",
      "retweet": 0
    },
    {
      "id": 1486528812837851136,
      "user": "rockrockhal",
      "reply_id": "1486471968857759746",
      "text": "用は普通の生活に戻りますってこと(笑)",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-27 11:37:42",
      "retweet": 0
    },
    {
      "id": 1486528688493502467,
      "user": "sanasuke",
      "reply_id": "1486471968857759746",
      "text": "そして、5類に落としてコロナ禍終了。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 11:37:12",
      "retweet": 0
    },
    {
      "id": 1486527695563673601,
      "user": "yosshy19780313",
      "reply_id": "1486471968857759746",
      "text": "国民全員がオミクロンにかかれば経済が安定し、日常生活が戻りますね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 11:33:15",
      "retweet": 0
    },
    {
      "id": 1486526315402776576,
      "user": "gokujooakio",
      "reply_id": "1486471968857759746",
      "text": "ダーダーですな、オミクロンは死なないと認識なんでしょね、亜種が出て来てお亡くなりになる方が今後増えても本人の出歩いた責任ってことにするんですかね…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 11:27:46",
      "retweet": 0
    },
    {
      "id": 1486526007540531201,
      "user": "fantom_1x",
      "reply_id": "1486471968857759746",
      "text": "「赤信号みんなで渡れば怖くない」が現実になったと…。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-01-27 11:26:33",
      "retweet": 0
    },
    {
      "id": 1486525771498024960,
      "user": "vjgzfbxxkdsi",
      "reply_id": "1486471968857759746",
      "text": "隣県ですが、うちは年寄りと同居なので、。怖いです",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 11:25:36",
      "retweet": 0
    },
    {
      "id": 1486525418085568515,
      "user": "cntrldgm66",
      "reply_id": "1486471968857759746",
      "text": "広まっても問題無いからだろうね。。神奈川はまとも",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 11:24:12",
      "retweet": 0
    },
    {
      "id": 1486525089851994116,
      "user": "GWqfc06",
      "reply_id": "1486471968857759746",
      "text": "COCOAってアプリの名前を一切聞かなくなりましたね。。「ヒットラー」と同様、これも口に出したらいけない名前なんですかね。(笑)",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 11:22:54",
      "retweet": 0
    },
    {
      "id": 1486523731925094403,
      "user": "tukiko_akitosi",
      "reply_id": "1486471968857759746",
      "text": "こうしていずれは、普通の風邪の扱いになっていくのでしょうか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 11:17:30",
      "retweet": 0
    },
    {
      "id": 1486522811632218113,
      "user": "naoki57312397",
      "reply_id": "1486471968857759746",
      "text": "とあるコロナの専門家市長が、出産費用ゼロ「子どもの医療費ゼロ」「敬老パス自己負担ゼロ」の “3つのゼロ” 「中学校の全員給食」！財源もあります！と言って当選しましたが、今年の予算にはいれません。。理由、財源ないので…けどIRはいらない…。あら？コロナの専門家…(+_+)？？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 13,
      "time": "2022-01-27 11:13:51",
      "retweet": 1
    },
    {
      "id": 1486522610657931264,
      "user": "etyn7517",
      "reply_id": "1486471968857759746",
      "text": "自主療養＝外出（買い物、飲食含む）自由、。ではないと思います。勝手に出歩く人が出てくる、という意味でしょうか。だとしたら今と変わらないのでは。。食料はデリバリーを活用するとして、むしろ抗原検査キットが十分あるのかということの方が気になります。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 11:13:03",
      "retweet": 0
    },
    {
      "id": 1486521625726304256,
      "user": "hayatonaito4",
      "reply_id": "1486471968857759746",
      "text": "時間の問題で普通の風邪認定になりアキラメ欧米方式になる日本の先駆け県。たぶん先日たった30センチ津波騒動で深夜から朝まで数十回も緊急速報鳴らし続けた体たらくでブッ叩かれた黒岩知事が、もう俺辞めたいdeふっきれて「どーにでもなーれ」笑。ついでに無意味マンボウ夜間店閉めもやめてくれ。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 11:09:08",
      "retweet": 0
    },
    {
      "id": 1486512850080497664,
      "user": "mayuki_kiryu",
      "reply_id": "1486471968857759746",
      "text": "未だにピンピンしてる清掃業界の自分。病院施設の清掃作業も経験済。御体を大事にしてもらいたいですね。若い人達が最多なのは気になりますが…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 10:34:16",
      "retweet": 0
    },
    {
      "id": 1486511072823898117,
      "user": "0PMTMW4bT64K3bx",
      "reply_id": "1486471968857759746",
      "text": "食事の調達は自己責任で…。自己責任か…。だよな…。元気だしな…。少し喉が痛いだけらしいしな…。よくある症状だしな。。花粉症の症状も似てるしな。。別に殆ど死なないし良いと思う。。どうせ蔓延するんだからまん防も解除してくれないかな…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 10:27:12",
      "retweet": 0
    },
    {
      "id": 1486510691850735622,
      "user": "ri08311115",
      "reply_id": "1486471968857759746",
      "text": "オミクロンが重症化率低いから、それが(感染)当たり前であるって事にしたいんだと思いましたね。感染者増やして大丈夫！。て、事ですな",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 10:25:41",
      "retweet": 0
    },
    {
      "id": 1486509957034160128,
      "user": "emonzzjp",
      "reply_id": "1486471968857759746",
      "text": "そんなステージですね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-27 10:22:46",
      "retweet": 0
    },
    {
      "id": 1486509544704737284,
      "user": "SachiWine",
      "reply_id": "1486471968857759746",
      "text": "さじ投げたな",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-27 10:21:08",
      "retweet": 0
    },
    {
      "id": 1486509338131070978,
      "user": "LKvlq3To0re56lP",
      "reply_id": "1486471968857759746",
      "text": "どんどん広まるじゃん😭😭",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 10:20:18",
      "retweet": 0
    },
    {
      "id": 1486509109046542336,
      "user": "syouhizouzeihaa",
      "reply_id": "1486471968857759746",
      "text": "安心してください。。フランスほどにはなりません。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 10:19:24",
      "retweet": 0
    },
    {
      "id": 1486506548990193664,
      "user": "SanYamaute",
      "reply_id": "1486471968857759746",
      "text": "どうやって自分で判断するのかな……会社に感染者だよと、何を提出したらいいんだろうか⊙﹏⊙。あと神奈川県民は全て自費なんか……ぐぬぬぬぬ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 10:09:13",
      "retweet": 0
    },
    {
      "id": 1486504923428982784,
      "user": "hatpopo1225",
      "reply_id": "1486471968857759746",
      "text": "神奈川方式が全国に広がるのも遠くない",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 10:02:46",
      "retweet": 0
    },
    {
      "id": 1486503273091969025,
      "user": "ocaco8",
      "reply_id": "1486471968857759746",
      "text": "楽観視はできないですよね。ワクチンはありますけどコロナが死に至らしめる病気であることを忘れてはいけないと思います",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-27 09:56:12",
      "retweet": 0
    },
    {
      "id": 1486502735780274176,
      "user": "tomox4040",
      "reply_id": "1486471968857759746",
      "text": "長引きそうですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-27 09:54:04",
      "retweet": 0
    },
    {
      "id": 1486502661809590275,
      "user": "horomihoromi",
      "reply_id": "1486471968857759746",
      "text": "オミクロンで変異は打ち止めとでもおもってんのかな？w",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 09:53:47",
      "retweet": 0
    },
    {
      "id": 1486502251640537088,
      "user": "Nonsugar981",
      "reply_id": "1486471968857759746",
      "text": "そして、鎖国が進み物資の輸入が少なくなり、物価高騰すると、、、",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 09:52:09",
      "retweet": 0
    },
    {
      "id": 1486502185051770880,
      "user": "1Zq2sMMmO3ybKwV",
      "reply_id": "1486471968857759746",
      "text": "こいつどんだけ煽りたいねん",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 09:51:53",
      "retweet": 0
    },
    {
      "id": 1486501885670735875,
      "user": "marike01936023",
      "reply_id": "1486471968857759746",
      "text": "そして新たな変異株出現ですね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-27 09:50:42",
      "retweet": 0
    },
    {
      "id": 1486501804762275847,
      "user": "fumi_fumi777",
      "reply_id": "1486471968857759746",
      "text": "横浜の某区在住ですが近所の家族がお子さんコロナで親きょうだい濃厚接触20日自宅隔離でと愚痴連絡きてたから大変だねぇなんて話してたら5日目にしてもう限界！と言って出かけてましたね。それも横浜じゃ知り合いや職場の人間に会うからと藤沢方面行ったり遠出してて草。モラルがない奴そんなもんですw",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 09:50:22",
      "retweet": 1
    },
    {
      "id": 1486500950760038401,
      "user": "Hi59179396",
      "reply_id": "1486471968857759746",
      "text": "賛成です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-27 09:46:59",
      "retweet": 0
    },
    {
      "id": 1486500607548485633,
      "user": "at_yamashita",
      "reply_id": "1486471968857759746",
      "text": "正直なところ神奈川県は以前から良く似た状況でしたよ。。なので今回もあまり変わらないと思います。。。残念ながら黒岩知事の声に耳を傾ける県民はあまりいないのではないでしょうか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 09:45:37",
      "retweet": 0
    },
    {
      "id": 1486497551041789952,
      "user": "omerass666",
      "reply_id": "1486471968857759746",
      "text": "前から30分以内ならオッケーじゃない？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 09:33:28",
      "retweet": 0
    },
    {
      "id": 1486496390608224256,
      "user": "Nao12288663",
      "reply_id": "1486471968857759746",
      "text": "元々買い物等必要最低限はokでしたよ。。国はそれがいやなら入院させるしかないですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 09:28:51",
      "retweet": 0
    },
    {
      "id": 1486496003629154304,
      "user": "taka1795gmailc1",
      "reply_id": "1486471968857759746",
      "text": "インフレの時とか熱あっても買い物行ってたし無症状くらいで監禁とかいかれてるそ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 09:27:19",
      "retweet": 0
    },
    {
      "id": 1486494849012727811,
      "user": "siratori7keiji5",
      "reply_id": "1486471968857759746",
      "text": "神奈川は配食サービス受けれますよ。4日後とかになりますけど…。ネットスーパーもあるし宅配もあるし、薬も電話で問診後に郵送してくれます。。などなど保健所の人が親切だったので聞けばいろいろアドバイスしてくれると思います。。基本外出自粛というスタンスは変わりません",
      "root": false,
      "children": [
        "1486522473797808128"
      ],
      "favorite": 23,
      "time": "2022-01-27 09:22:44",
      "retweet": 1
    },
    {
      "id": 1486493766403837956,
      "user": "0812_kohei",
      "reply_id": "1486471968857759746",
      "text": "とっくの昔からその状態ですね。。私はそれでいいと思います。。免疫が上がりませんし、これ以上病院を太らすのもいかがなものかと。とある院長は猛反対してますね。笑",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 09:18:26",
      "retweet": 0
    },
    {
      "id": 1486493558194376704,
      "user": "Marthtomo",
      "reply_id": "1486471968857759746",
      "text": "買い物と飲食店利用OKってどこにあります？。外出禁止は継続でネットスーパーでも利用しろということかと思いましたが。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 09:17:36",
      "retweet": 0
    },
    {
      "id": 1486492896094486530,
      "user": "simcity0000",
      "reply_id": "1486471968857759746",
      "text": "無理やりにでも5類に下げてから施行するなら良いことではないが筋は通る。。だが2類の病気を自治体が放置するなんてあり得るのか？ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 09:14:58",
      "retweet": 0
    },
    {
      "id": 1486490854977990656,
      "user": "FrOgcpPdXu5JVHf",
      "reply_id": "1486471968857759746",
      "text": "医療崩壊､､､。もう、こんな事言えちゃう位になったという解釈でよろしいでしょうか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 09:06:52",
      "retweet": 0
    },
    {
      "id": 1486490767715536898,
      "user": "1fwBKdzV25ETHyx",
      "reply_id": "1486471968857759746",
      "text": "なんだか対処方法がインフルエンザに似てきたよね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 09:06:31",
      "retweet": 0
    },
    {
      "id": 1486490020554756100,
      "user": "satsujingenba",
      "reply_id": "1486471968857759746",
      "text": "コロナはほとんどの人にとって驚異ではない。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 09:03:33",
      "retweet": 0
    },
    {
      "id": 1486489708515700736,
      "user": "myang007",
      "reply_id": "1486471968857759746",
      "text": "個人的には人工的に製造されたワクチンより生活で感染する可能性のあるウイルスの方が血管傷つけなくて良いです。異物混入のリスクも無いですし、自然界で暮らしてくための免疫も得れそう。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-27 09:02:18",
      "retweet": 0
    },
    {
      "id": 1486489693776912384,
      "user": "Frontier_BT",
      "reply_id": "1486471968857759746",
      "text": "記事では食事とかは自己責任とだけ書いてあって、出歩くのがOKとは書いてないので、解釈次第なところがありますが、実際に自治体に感染を報告した際にどういう連絡が自治体から来るか次第かと思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 09:02:15",
      "retweet": 0
    },
    {
      "id": 1486489465241550851,
      "user": "ZD56I",
      "reply_id": "1486471968857759746",
      "text": "神奈川県のこの対応へのひろゆきさんの感想が聞きたいです！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-27 09:01:20",
      "retweet": 0
    },
    {
      "id": 1486489448817004545,
      "user": "CNF8V9LSV5FoNOk",
      "reply_id": "1486471968857759746",
      "text": "普通の風邪扱いになったということですね。。そろそろ全て解除しましょうよ。。日常に戻りましょう",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 09:01:16",
      "retweet": 0
    },
    {
      "id": 1486489309075369984,
      "user": "07dai5",
      "reply_id": "1486471968857759746",
      "text": "強制帝王切開コースの妊婦が増えるので心が痛いです…。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 09:00:43",
      "retweet": 0
    },
    {
      "id": 1486489201814421504,
      "user": "Taurus_a_",
      "reply_id": "1486471968857759746",
      "text": "いよいよコロナを。「風邪」。にする準備が進み始めたようです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 09:00:18",
      "retweet": 0
    },
    {
      "id": 1486489200690352131,
      "user": "erucpcoa1239",
      "reply_id": "1486471968857759746",
      "text": "イギリスの死亡者。。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 09:00:17",
      "retweet": 0
    },
    {
      "id": 1486489101163323396,
      "user": "vxNNi35dLMaxkFD",
      "reply_id": "1486471968857759746",
      "text": "21日から感染して療養中です。横浜市は未だ宅食サービス送ってきません。妻と2人で療養してますが食糧も水分も尽き餓死寸前です。問い合わせしたら29日に着くそうです。療養期間終わるわと。。。腹減ったら出前頼めと言われました。銀行行けなく現金もないわ。",
      "root": false,
      "children": [
        "1486519238302916609"
      ],
      "favorite": 2,
      "time": "2022-01-27 08:59:54",
      "retweet": 2
    },
    {
      "id": 1486488990232444928,
      "user": "ironmask___",
      "reply_id": "1486471968857759746",
      "text": "飲食店を利用していい、なんて書いてないですよね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 08:59:27",
      "retweet": 0
    },
    {
      "id": 1486488964039340034,
      "user": "erucpcoa1239",
      "reply_id": "1486471968857759746",
      "text": "フランスの死亡者。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:59:21",
      "retweet": 0
    },
    {
      "id": 1486488741149818880,
      "user": "erucpcoa1239",
      "reply_id": "1486471968857759746",
      "text": "スペインの死亡者。。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:58:28",
      "retweet": 0
    },
    {
      "id": 1486488739761516546,
      "user": "qfg1SA3J6t5OXBX",
      "reply_id": "1486471968857759746",
      "text": "インチキコロナはただの風邪ってことだよ。知ってるくせに。安心しなさい",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:58:27",
      "retweet": 0
    },
    {
      "id": 1486488019162963970,
      "user": "mppo22241606",
      "reply_id": "1486471968857759746",
      "text": "さすが神奈川県。。国会議員たちのお膝元。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:55:36",
      "retweet": 0
    },
    {
      "id": 1486487285449125889,
      "user": "UDVDO2021",
      "reply_id": "1486471968857759746",
      "text": "いわゆる収束ってことですかね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:52:41",
      "retweet": 0
    },
    {
      "id": 1486485805975879680,
      "user": "__745626kh",
      "reply_id": "1486471968857759746",
      "text": "順調にピークアウト しています ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:46:48",
      "retweet": 0
    },
    {
      "id": 1486484593188667392,
      "user": "sriust7",
      "reply_id": "1486471968857759746",
      "text": "フランスに住んでるんだからフランスのこと発信すれば良いのに…死ななきゃ大丈夫だよねーて言ってたフランス死者も増えてきたみたいですけど、どういった状況なんですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:41:59",
      "retweet": 0
    },
    {
      "id": 1486484483821879296,
      "user": "vfvt0PZUQ9hbLoG",
      "reply_id": "1486471968857759746",
      "text": "早くフツウの風邪扱いになればいいんじゃない?。自己負担分が発生してもこれまでと同じなんだし。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-01-27 08:41:33",
      "retweet": 0
    },
    {
      "id": 1486484211842236417,
      "user": "Ys_Category",
      "reply_id": "1486471968857759746",
      "text": "鎖国して全員隔離しろとも言ってだじゃないか。なんで今言わない？オミクロンの方が感染力強いんだろ？今こそ声高に叫ぶべきではないか。ほれ。早く。 ",
      "root": false,
      "children": [
        "1486538865871519749"
      ],
      "favorite": 1,
      "time": "2022-01-27 08:40:28",
      "retweet": 0
    },
    {
      "id": 1486484102664495105,
      "user": "Coke_and_Tea",
      "reply_id": "1486471968857759746",
      "text": "検査キットもらえるんだろか？。品薄みたいだけど。。てか、濃厚接触者になっても症状がないなら検査しないよね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:40:02",
      "retweet": 0
    },
    {
      "id": 1486484009928773634,
      "user": "erucpcoa1239",
      "reply_id": "1486471968857759746",
      "text": "そして死亡者も増えていく。アンタが、軽症だから大丈夫だ〜。なんて軽率に言ったから沢山の。命が失われていく、アンタどう責任。とるんだ？。。アメリカじゃデルタ以上に死亡者が。出てるんだぜ、",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 08:39:40",
      "retweet": 0
    },
    {
      "id": 1486483703899787264,
      "user": "33takesan",
      "reply_id": "1486471968857759746",
      "text": "そもそも隔離は無理ゲーなんでこうなりますよね〰️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:38:27",
      "retweet": 0
    },
    {
      "id": 1486483642708680705,
      "user": "Ys_Category",
      "reply_id": "1486471968857759746",
      "text": "では以前みたいに自粛しろと喧伝しなさいよ、日本一のインフルエンサーさん。真面目に自粛してる人が馬鹿みたいにだとあなた自ら自粛警察やってじゃないか？どうしたんだ？ほれ。早く。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 08:38:12",
      "retweet": 0
    },
    {
      "id": 1486482868885159939,
      "user": "bocchide_su",
      "reply_id": "1486471968857759746",
      "text": "それ今更ですが日常ですよ。そして風邪ひいてる人はマスクしてね、とずっと思ってました。風邪ひいてる人はマスクしてね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:35:08",
      "retweet": 0
    },
    {
      "id": 1486482388125642758,
      "user": "matsu_ede0301",
      "reply_id": "1486471968857759746",
      "text": "スペイン風邪みたいに収束すればいいのですが…どうなることやら",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:33:13",
      "retweet": 0
    },
    {
      "id": 1486481201229873152,
      "user": "karimojya",
      "reply_id": "1486471968857759746",
      "text": "自分で検査して自分で隔離してね。。。でも、こちらからは何もしませんよって事？？？？？。。俺の読解力に問題あるのかな？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:28:30",
      "retweet": 0
    },
    {
      "id": 1486480514832015360,
      "user": "futtohitoiki",
      "reply_id": "1486471968857759746",
      "text": "恐怖を煽るのはやめてほしい、。他人事でしよ。マスクに仕切り、会話少なめ、距離とれば伝染らないよ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:25:46",
      "retweet": 0
    },
    {
      "id": 1486479717926850560,
      "user": "oskjjrup",
      "reply_id": "1486471968857759746",
      "text": "お買い物も飲食店利用もOKとは書かれておらず、ただ皮肉を言いたいだけの誤情報に思えてしまいました。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-27 08:22:36",
      "retweet": 0
    },
    {
      "id": 1486479703804628994,
      "user": "nisitemo",
      "reply_id": "1486471968857759746",
      "text": "ひろゆきさんのおっしゃる通り、人は毎日亡くなるのだから多少の犠牲は仕方なしと割り切る方向ですね。高齢者が多く3回目接種の遅れる日本は、1日500人以上も想像に容易い。こちら地方の入院者は、すでに50%が中等症以上です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-01-27 08:22:33",
      "retweet": 0
    },
    {
      "id": 1486479635764236291,
      "user": "WHqZepCBpER1BCs",
      "reply_id": "1486471968857759746",
      "text": "ひろゆきさんさー、感染者数や死者数ばかり話題ってどうなん？もっと人口比率に関して報道するように声を大にしてくれよー。。暗算出来ない俺としては、報道見るたび計算機ピコピコしてんねん。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:22:17",
      "retweet": 0
    },
    {
      "id": 1486479538926555136,
      "user": "iwi0wizBon7nBk1",
      "reply_id": "1486471968857759746",
      "text": "病院の証明書🏥がないのに自分判断で会社休めるかな？…って思う昭和生まれ。（会社は「休むなら検査キットの購買レシートかバーコード🧾見せろ！」）ってなりそう😅",
      "root": false,
      "children": [
        "1486485160115650561"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:21:54",
      "retweet": 0
    },
    {
      "id": 1486479435440156673,
      "user": "shibainucyan",
      "reply_id": "1486471968857759746",
      "text": "ネットスーパーやUberを使えばいいだけ。",
      "root": false,
      "children": [
        "1486484543234215937"
      ],
      "favorite": 3,
      "time": "2022-01-27 08:21:29",
      "retweet": 0
    },
    {
      "id": 1486478633841483777,
      "user": "PatriotCarbine",
      "reply_id": "1486471968857759746",
      "text": "「とある国ではもう普通の生活に戻る方向でいってます、経済経済＾＾」。「今回は制限しても止められないよ日本さん？」。「はい見切りつけた～＾＾、オミクロン蔓延～＾＾」",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:18:18",
      "retweet": 0
    },
    {
      "id": 1486478599020740609,
      "user": "xpvq1m1AKcBYqT7",
      "reply_id": "1486471968857759746",
      "text": "今までの風邪もそうでしたから。。何かに感染せずに生きてこれた人など一人もいない。。。らしくない。。何、煽ってるの？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 08:18:10",
      "retweet": 0
    },
    {
      "id": 1486478512718417921,
      "user": "ykawa28",
      "reply_id": "1486471968857759746",
      "text": "検査キットに識別番号とかついてるんですかね。。検査キットの陽性画像が某フリマアプリで販売されないといいんですが",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 08:17:49",
      "retweet": 0
    },
    {
      "id": 1486478403436183554,
      "user": "THpY72PN3PHJCH3",
      "reply_id": "1486471968857759746",
      "text": "イギリスのようなことにならないと良いですが。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 08:17:23",
      "retweet": 1
    },
    {
      "id": 1486478283554590720,
      "user": "Spacesurfing1",
      "reply_id": "1486471968857759746",
      "text": "国が勧めるワクチンを打ったんだから、ていう免罪符を全面に出して来た感染者達",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 08:16:54",
      "retweet": 0
    },
    {
      "id": 1486477899142414337,
      "user": "mako7625",
      "reply_id": "1486471968857759746",
      "text": "神奈川県に限った事ではないですけども、民度の低さに気づいてないんですよね。。。。強制ではない自主療養なんて制限なしの状況と何が違うのでしょう。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 17,
      "time": "2022-01-27 08:15:23",
      "retweet": 1
    },
    {
      "id": 1486477672494809088,
      "user": "yoshihisasato27",
      "reply_id": "1486471968857759746",
      "text": "横浜在住です。。コロナとかオロナミンが広まったも、風邪と一緒で自然治癒すると思っています。特に日常生活に変わりはないです。メディアは不安煽り過ぎ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 08:14:29",
      "retweet": 0
    },
    {
      "id": 1486477524297449474,
      "user": "gXoC2Bg3xMie7wz",
      "reply_id": "1486471968857759746",
      "text": "それでも検査は続けるんだw",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:13:53",
      "retweet": 0
    },
    {
      "id": 1486477148273606657,
      "user": "sa7777711111",
      "reply_id": "1486471968857759746",
      "text": "当たり前、というか普通のことですよね。。これまでだってそうしてきた。。コロナ始まって以降が異常。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-27 08:12:24",
      "retweet": 0
    },
    {
      "id": 1486476880207577096,
      "user": "ot1am1a",
      "reply_id": "1486471968857759746",
      "text": "暇なんですね🙋",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:11:20",
      "retweet": 0
    },
    {
      "id": 1486476846912786435,
      "user": "proseido9",
      "reply_id": "1486471968857759746",
      "text": "もうそれで全然良いと思う。フランスのオミクロン対策もそんな感じなのかな？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-01-27 08:11:12",
      "retweet": 0
    },
    {
      "id": 1486476745482342400,
      "user": "TRemon2020",
      "reply_id": "1486471968857759746",
      "text": "検査キット不足してるみたいだけど。。すぐもらえるのかな？。。もう実態は2類扱いじゃないよね。インフルエンザより。雑な対応になってるやん。",
      "root": false,
      "children": [
        "1486505875523403776"
      ],
      "favorite": 16,
      "time": "2022-01-27 08:10:48",
      "retweet": 0
    },
    {
      "id": 1486476709176045572,
      "user": "moumilk0214",
      "reply_id": "1486471968857759746",
      "text": "ひげさんが住んでるのにね( ´•ω•` )川崎より横浜が好き",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:10:39",
      "retweet": 0
    },
    {
      "id": 1486476642063360005,
      "user": "hidelegend2020",
      "reply_id": "1486471968857759746",
      "text": "これじゃ鎖国してる政府が馬鹿みたいじゃん😂",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:10:23",
      "retweet": 0
    },
    {
      "id": 1486476371027447808,
      "user": "h89bUdVDKEZmX9r",
      "reply_id": "1486471968857759746",
      "text": "国がオミクロンに負けましたね…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:09:18",
      "retweet": 0
    },
    {
      "id": 1486476165464215554,
      "user": "santasan_tw",
      "reply_id": "1486471968857759746",
      "text": "ワクチン打ってる人なら別にそれで割り切ればいいと思いますけどねー",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 08:08:29",
      "retweet": 0
    },
    {
      "id": 1486475971796500484,
      "user": "RAM5718",
      "reply_id": "1486471968857759746",
      "text": "お偉いさん達がかかるにはこのぐらいの感染力が必要だけど攻撃力に欠ける…PCRでも見つからないステレス持ちオミクロンが生まれたそうだ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:07:43",
      "retweet": 0
    },
    {
      "id": 1486475857590108164,
      "user": "ufcpridegsp",
      "reply_id": "1486471968857759746",
      "text": "殺傷力が弱くなってからの集団免疫はベターな選択肢かも",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:07:16",
      "retweet": 0
    },
    {
      "id": 1486475477682634766,
      "user": "wanico29",
      "reply_id": "1486471968857759746",
      "text": "日本は放置国家になったんだ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 08:05:45",
      "retweet": 0
    },
    {
      "id": 1486475340604395520,
      "user": "7rw5GheJaAMVRbZ",
      "reply_id": "1486471968857759746",
      "text": "さらに感染が拡大する",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 08:05:13",
      "retweet": 0
    },
    {
      "id": 1486475110710013954,
      "user": "ty_rabsco",
      "reply_id": "1486471968857759746",
      "text": "事実上の単なる風邪になったということですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-27 08:04:18",
      "retweet": 0
    },
    {
      "id": 1486474907705700356,
      "user": "elemaga_my",
      "reply_id": "1486471968857759746",
      "text": "これを 医療崩壊 という。。って、なんで新聞は書かんのでしょうか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 13,
      "time": "2022-01-27 08:03:30",
      "retweet": 0
    },
    {
      "id": 1486474774796648450,
      "user": "anadenkun",
      "reply_id": "1486471968857759746",
      "text": "対策がないのでしょうね(T_T)",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:02:58",
      "retweet": 0
    },
    {
      "id": 1486474488137281540,
      "user": "yeltsin1368",
      "reply_id": "1486471968857759746",
      "text": "前からそんな感じでしたよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 14,
      "time": "2022-01-27 08:01:49",
      "retweet": 0
    },
    {
      "id": 1486474291013390337,
      "user": "tsubame_ooya",
      "reply_id": "1486471968857759746",
      "text": "神奈川県の大阪化…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 08:01:02",
      "retweet": 0
    },
    {
      "id": 1486474278598230017,
      "user": "msrn20180513s",
      "reply_id": "1486471968857759746",
      "text": "うーん‥",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-27 08:01:00",
      "retweet": 0
    },
    {
      "id": 1486474187015213059,
      "user": "moimoi25981979",
      "reply_id": "1486471968857759746",
      "text": "記事では自主療養と表現してるけど、OKだなんて表現を曲げ過ぎじゃないか、、、",
      "root": false,
      "children": [
        "1486699665982640129",
        "1486528520767475713",
        "1486491891101478913"
      ],
      "favorite": 64,
      "time": "2022-01-27 08:00:38",
      "retweet": 1
    },
    {
      "id": 1486473774161887234,
      "user": "emimipu",
      "reply_id": "1486471968857759746",
      "text": "それでいい",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 9,
      "time": "2022-01-27 07:58:59",
      "retweet": 0
    },
    {
      "id": 1486473691240484866,
      "user": "t_t92106984",
      "reply_id": "1486471968857759746",
      "text": "新聞のタイトルで…。。「食事調達などは、自己責任に」大丈夫???😰😰😰",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 07:58:39",
      "retweet": 0
    },
    {
      "id": 1486473455595778049,
      "user": "tatsuyat_photo",
      "reply_id": "1486471968857759746",
      "text": "どちらにしてもリスクあるけど、もはや日本人は選ぶ余裕なんてない",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 07:57:43",
      "retweet": 0
    },
    {
      "id": 1486473311798566914,
      "user": "Hitorioyajanai",
      "reply_id": "1486471968857759746",
      "text": "集団免疫ですね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 07:57:09",
      "retweet": 0
    },
    {
      "id": 1486473276503171073,
      "user": "TOP10071682887",
      "reply_id": "1486471968857759746",
      "text": "ひろゆきの親よりもひろゆきの事が分かる情報サイト。西村博之の見た映画300本以上、予言、ディス、使用機材、年表、コラ画像などがまとめてあるサイトです。ひろゆきアンチも大歓迎。アクセス回数19万回突破。。。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 07:57:01",
      "retweet": 0
    },
    {
      "id": 1486473260028284928,
      "user": "wizonFujiYan",
      "reply_id": "1486471968857759746",
      "text": "新たな変異株の温床の完成",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-27 07:56:57",
      "retweet": 0
    },
    {
      "id": 1486472953818914820,
      "user": "team_oyaji_005",
      "reply_id": "1486471968857759746",
      "text": "もう要するにコロナはただの風邪だということですね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 18,
      "time": "2022-01-27 07:55:44",
      "retweet": 0
    },
    {
      "id": 1486472928497913859,
      "user": "minato_kobe_",
      "reply_id": "1486471968857759746",
      "text": "フランス在住なのに毎日日本のこと気になるんですね。。日本が大好きなんでしょうか…",
      "root": false,
      "children": [
        "1486474506210545670"
      ],
      "favorite": 1,
      "time": "2022-01-27 07:55:38",
      "retweet": 0
    },
    {
      "id": 1486472862542491655,
      "user": "nuuuuuuucrypto",
      "reply_id": "1486471968857759746",
      "text": "正常化に向かってて良かった",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 12,
      "time": "2022-01-27 07:55:22",
      "retweet": 0
    },
    {
      "id": 1486472162752208897,
      "user": "8BSgYqivn0bsjlz",
      "reply_id": "1486471968857759746",
      "text": "隔離とはいったい…？🤔🤔🤔",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 07:52:35",
      "retweet": 0
    },
    {
      "id": 1486551757731762178,
      "user": "kirikongu",
      "reply_id": "1486551051775791111",
      "text": "結果、簡易的なPCR検査をしても、行政の検査じゃないので、陽性判定にしてくれず治療が受けられないという事です。症状は嗅覚障害も出てこれから病院で対応出来るか不安です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 13:08:52",
      "retweet": 0
    },
    {
      "id": 1486551774844821507,
      "user": "taka1795gmailc1",
      "reply_id": "1486535906106302466",
      "text": "効果ないけど気休めに打っとけ言われて危険なものを打つとか正気か。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 13:08:56",
      "retweet": 0
    },
    {
      "id": 1486522473797808128,
      "user": "Dai28086803",
      "reply_id": "1486494849012727811",
      "text": "配食、ネットスーパーが無い地区の人はどうするんでしょ？",
      "root": false,
      "children": [
        "1486528226742587395"
      ],
      "favorite": 0,
      "time": "2022-01-27 11:12:30",
      "retweet": 0
    },
    {
      "id": 1486519238302916609,
      "user": "alkol_holic",
      "reply_id": "1486489101163323396",
      "text": "水分尽きるって水道やガスすら通ってない？それなのにTwitterする余裕ある？このご時世クレジットカードなどキャッシュレス決済やってない？。コロナ騒動はじまって二年近く経つ。対策できてなさすぎ。自己責任だわ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 10:59:39",
      "retweet": 0
    },
    {
      "id": 1486538865871519749,
      "user": "3PjQlVb0P86HOBf",
      "reply_id": "1486484211842236417",
      "text": "一年前と状況違うのもしかして気づいてない?",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 12:17:38",
      "retweet": 0
    },
    {
      "id": 1486485160115650561,
      "user": "Coke_and_Tea",
      "reply_id": "1486479538926555136",
      "text": "証明する書類もらえるって書いてあるやん。",
      "root": false,
      "children": [
        "1486519453315911681"
      ],
      "favorite": 1,
      "time": "2022-01-27 08:44:14",
      "retweet": 0
    },
    {
      "id": 1486484543234215937,
      "user": "Coke_and_Tea",
      "reply_id": "1486479435440156673",
      "text": "それがない地域もある。",
      "root": false,
      "children": [
        "1486490675377889281"
      ],
      "favorite": 4,
      "time": "2022-01-27 08:41:47",
      "retweet": 0
    },
    {
      "id": 1486505875523403776,
      "user": "SanYamaute",
      "reply_id": "1486476745482342400",
      "text": "通りすがりにすいません！。ほんと、それな！です(｡•́︿•̀｡)",
      "root": false,
      "children": [
        "1486577564944826369"
      ],
      "favorite": 2,
      "time": "2022-01-27 10:06:33",
      "retweet": 0
    },
    {
      "id": 1486699665982640129,
      "user": "gorillawave",
      "reply_id": "1486474187015213059",
      "text": "曲げるというより裏を読んでるのでは？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 22:56:36",
      "retweet": 0
    },
    {
      "id": 1486528520767475713,
      "user": "snFwEs7SlrBQBiu",
      "reply_id": "1486474187015213059",
      "text": "それなら、一人暮らしでウーバーイーツする金銭余裕ない人はどうすればいいです？。。買いに行くしかないのでは？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-27 11:36:32",
      "retweet": 0
    },
    {
      "id": 1486491891101478913,
      "user": "Cz63Lv7",
      "reply_id": "1486474187015213059",
      "text": "表現曲げるなんてひろゆきの得意技だよ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 30,
      "time": "2022-01-27 09:10:59",
      "retweet": 0
    },
    {
      "id": 1486474506210545670,
      "user": "oylvAJNCQ0UwDeF",
      "reply_id": "1486472928497913859",
      "text": "うちの旦那も今住んでいる所よりも出身地のニュースばかり見てますよ。朝昼晩ってずっと。旦那曰く『そこにいなくても気になる』らしいです。ヒロユキさんもそんな感じなのかもですね。",
      "root": false,
      "children": [
        "1486495772556533760"
      ],
      "favorite": 0,
      "time": "2022-01-27 08:01:54",
      "retweet": 0
    },
    {
      "id": 1486528226742587395,
      "user": "yawateni0409",
      "reply_id": "1486522473797808128",
      "text": "神奈川にそんな地区あるか？。ない気がする、、",
      "root": false,
      "children": [
        "1486669294377500673",
        "1486531121328590850"
      ],
      "favorite": 2,
      "time": "2022-01-27 11:35:22",
      "retweet": 0
    },
    {
      "id": 1486519453315911681,
      "user": "iwi0wizBon7nBk1",
      "reply_id": "1486485160115650561",
      "text": "…だそうです。早とちり失礼😅。（検査キットも品切れらしいけど会社を信頼しましょう。）",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 11:00:30",
      "retweet": 0
    },
    {
      "id": 1486490675377889281,
      "user": "shibainucyan",
      "reply_id": "1486484543234215937",
      "text": "すみません、知識不足なのですがアマゾンや楽天が利用できない地域って日本国内にあるのでしょうか？。(離島は除く)",
      "root": false,
      "children": [
        "1486507649604620289"
      ],
      "favorite": 0,
      "time": "2022-01-27 09:06:09",
      "retweet": 0
    },
    {
      "id": 1486577564944826369,
      "user": "TRemon2020",
      "reply_id": "1486505875523403776",
      "text": "ねえ。。国は対応変えないといけないですよ。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 14:51:25",
      "retweet": 0
    },
    {
      "id": 1486495772556533760,
      "user": "minato_kobe_",
      "reply_id": "1486474506210545670",
      "text": "私も転勤族なので分かる気がします。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 09:26:24",
      "retweet": 0
    },
    {
      "id": 1486669294377500673,
      "user": "Dai28086803",
      "reply_id": "1486528226742587395",
      "text": "神奈川でしか物を考えられんのか？。神奈川で好き勝手やれば隣接県に影響しそれが全国に飛び火するんよ。自分さえ良ければ自分の都合で先々を考えられないそんな低脳な思考しか持てない人が増えたわな",
      "root": false,
      "children": [
        "1486671573201260545"
      ],
      "favorite": 0,
      "time": "2022-01-27 20:55:55",
      "retweet": 0
    },
    {
      "id": 1486531121328590850,
      "user": "siratori7keiji5",
      "reply_id": "1486528226742587395",
      "text": "保健所の人が配食は手続きしてくれると思いますよ。。神奈川県のホームページにも自宅療養時の配食について記載されています。。それに宅配やネットスーパーが近くにないのであれば、Amazonとかで佐藤のご飯、インスタント麺、冷凍食品は翌日に届きます。",
      "root": false,
      "children": [
        "1486533415025668096"
      ],
      "favorite": 2,
      "time": "2022-01-27 11:46:52",
      "retweet": 0
    },
    {
      "id": 1486507649604620289,
      "user": "DoraLeaX",
      "reply_id": "1486490675377889281",
      "text": "やらしい書き方。離島は除くというのも笑ってしまいました。。配達困難なところなんてあるでしょう、からの。　↓。具体的にどこですか？。　↓。自分で調べろ。　↓。意見するなら事実を示してください。。までの流れですかね",
      "root": false,
      "children": [
        "1486516062074314754"
      ],
      "favorite": 1,
      "time": "2022-01-27 10:13:36",
      "retweet": 0
    },
    {
      "id": 1486671573201260545,
      "user": "yawateni0409",
      "reply_id": "1486669294377500673",
      "text": "ん？。いや、神奈川県が全国で初めて自主療養になるって話だったから神奈川県の話したんです。なんかごめんね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 21:04:58",
      "retweet": 0
    },
    {
      "id": 1486533415025668096,
      "user": "ktbbs24",
      "reply_id": "1486531121328590850",
      "text": "それは、27日までの話しで、28日からは、対応が変わるから、食料調達は、自己責任で！になってるんだと思いますよ！自宅で検査した陽性結果も、保健所じゃなく、専用番号に電話することに変更になるみたいだし！なので、保健所はもう何もしてくれない形になるんだと思います。",
      "root": false,
      "children": [
        "1486540479722573824"
      ],
      "favorite": 1,
      "time": "2022-01-27 11:55:59",
      "retweet": 0
    },
    {
      "id": 1486516062074314754,
      "user": "_hqwq",
      "reply_id": "1486507649604620289",
      "text": "流れおじさんで草",
      "root": false,
      "children": [
        "1486602304417837056"
      ],
      "favorite": 1,
      "time": "2022-01-27 10:47:01",
      "retweet": 0
    },
    {
      "id": 1486540479722573824,
      "user": "siratori7keiji5",
      "reply_id": "1486533415025668096",
      "text": "そうなんですか、とりあえず配食サービスについてはホームページに書いてますよ。。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 12:24:03",
      "retweet": 0
    },
    {
      "id": 1486602304417837056,
      "user": "omaeraikuzo",
      "reply_id": "1486516062074314754",
      "text": "しばいぬさんはネットスーパー使いこなせても当たり前に全年齢の方が使いこなせるとお思いなのでしょうか、、頭が悪いと思われたくないなら発言なさらないで下さい。",
      "root": false,
      "children": [
        "1486622178514980864"
      ],
      "favorite": 0,
      "time": "2022-01-27 16:29:43",
      "retweet": 0
    },
    {
      "id": 1486622178514980864,
      "user": "_hqwq",
      "reply_id": "1486602304417837056",
      "text": "巻き込みやめろ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 17:48:42",
      "retweet": 0
    },
    {
      "id": 1484865511494017024,
      "user": "aoihana1213",
      "reply_id": "None",
      "text": "私たちは実はすごい国に住んでたんですね😱検査受けるな、病院を受診するな、コロナ陽性でも家で寝てろ、無症状なら仕事行け😭😭😭",
      "root": true,
      "children": [
        "1485834867065507844",
        "1485830925519048705",
        "1485830330242113538",
        "1485827495715045381",
        "1485826816698814468",
        "1485818476304371712",
        "1485817733740523520",
        "1485814602973597696",
        "1485731529670414337",
        "1485652967693123584",
        "1485591305778446336",
        "1485570093224689667",
        "1485565646109048832",
        "1485548456093499393",
        "1485536437416394756",
        "1485530545777885184"
      ],
      "favorite": 10203,
      "time": "2022-01-22 21:28:20",
      "retweet": 4044
    },
    {
      "id": 1485834867065507844,
      "user": "Asukasuka2222",
      "reply_id": "1484865511494017024",
      "text": "国民が政治に無関心で言いなりになっていた結果ですね。大規模デモ起こしたり国民にパワーがもうない。全て団塊世代バブル世代のせい",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 13:40:12",
      "retweet": 0
    },
    {
      "id": 1485830925519048705,
      "user": "PPtY7Ss7ULR49ZZ",
      "reply_id": "1484865511494017024",
      "text": "大日本帝国は、国民の命は経済の二の次でしかない。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 13:24:32",
      "retweet": 0
    },
    {
      "id": 1485830330242113538,
      "user": "wp_03",
      "reply_id": "1484865511494017024",
      "text": "体調不良は軽視しちゃマズいと思うんですがね…風邪は万病のもとですよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 13:22:10",
      "retweet": 0
    },
    {
      "id": 1485827495715045381,
      "user": "you___tuppa",
      "reply_id": "1484865511494017024",
      "text": "でもここまで日本が発展してきたのは無理にでも働いてる人たちがいてくださったからなのではないんですか？。こんなに何不自由に過ごせるようになったことにまず感謝するべきだと私は思いました。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 13:10:54",
      "retweet": 0
    },
    {
      "id": 1485826816698814468,
      "user": "yomink91",
      "reply_id": "1484865511494017024",
      "text": "納税してるのにね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-25 13:08:13",
      "retweet": 0
    },
    {
      "id": 1485818476304371712,
      "user": "jasminenf24",
      "reply_id": "1484865511494017024",
      "text": "感染するまでは仕事行け、ってことなんですかね。。よく考えたら恐ろしい💦",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 12:35:04",
      "retweet": 0
    },
    {
      "id": 1485817733740523520,
      "user": "wataruoni123",
      "reply_id": "1484865511494017024",
      "text": "何の症状もないのに、3時間も並んで検査受ける人がたくさんいるってのがよっぽどすごいと思いますわ🌀",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-25 12:32:07",
      "retweet": 0
    },
    {
      "id": 1485814602973597696,
      "user": "hirotaka142",
      "reply_id": "1484865511494017024",
      "text": "検査受ける、病院行かない。家で寝てろ。。。常識的な行動です。。。欧米では風ごときで病院いかないので、風邪ひいて病院行くのが非常識なのです",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 12:19:41",
      "retweet": 0
    },
    {
      "id": 1485731529670414337,
      "user": "ohhappyday4351",
      "reply_id": "1484865511494017024",
      "text": "先進国でこんなことやってる国あるのかしら！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 06:49:34",
      "retweet": 0
    },
    {
      "id": 1485652967693123584,
      "user": "M3jT3EaxqXwgpin",
      "reply_id": "1484865511494017024",
      "text": "と　言いたくなりますね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 01:37:24",
      "retweet": 0
    },
    {
      "id": 1485591305778446336,
      "user": "robasan21",
      "reply_id": "1484865511494017024",
      "text": "もっと言うと、ワクチンも医薬品もマトモに作れませんし、海外生産のものばかりで国内産業は空洞化。検査体制とかは、したくてもできなかったのです。国全体が貧乏で国力がガタガタになっていたのが露見したここ2年。医療の現場では、必要な医薬品が入らないのが常態化していますし。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 21:32:22",
      "retweet": 0
    },
    {
      "id": 1485570093224689667,
      "user": "Pinerose5",
      "reply_id": "1484865511494017024",
      "text": "一昨年麻生大臣がおたくとは民度が違うって言ってたけど、ほんと日本の民度は低いね、えっ、違う、日本人は民度が高い？。相当低いと思うけど。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-24 20:08:05",
      "retweet": 0
    },
    {
      "id": 1485565646109048832,
      "user": "hajimeatman",
      "reply_id": "1484865511494017024",
      "text": "コロナの何が怖いの？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 19:50:25",
      "retweet": 0
    },
    {
      "id": 1485548456093499393,
      "user": "Y623PhG61O6Z5qY",
      "reply_id": "1484865511494017024",
      "text": "２年近くたってまた始めに戻りました。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 18:42:06",
      "retweet": 0
    },
    {
      "id": 1485536437416394756,
      "user": "sgtmnh",
      "reply_id": "1484865511494017024",
      "text": "生活には多少のリスクはつきものですよ。たとえば道を歩けば交通事故に遭う可能性もあります。。。けどそんなとき交通事故を無くすからって「道に車走らせるな」って思いますか？。。車がなければ怪我も後遺症も死ぬこともないですよ。けどそんなの非現実的ですよね？。。もっと視野を広くしましょう。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 17:54:21",
      "retweet": 0
    },
    {
      "id": 1485530545777885184,
      "user": "_q_q_beakopdy",
      "reply_id": "1484865511494017024",
      "text": "#CORONA (コロナ)と新型コロナウィルスとされる #SARS_cov_2 は全く別物で無関係です。そしてCORONAが名前の企業や個人の人達に失礼ですからCORONAと #SARS_cov_2 を分けたツイートを立て分けて下さい。そうしないとツイート規約違反です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-24 17:30:56",
      "retweet": 0
    },
    {
      "id": 1486328195737845765,
      "user": "tokyonewsroom",
      "reply_id": "None",
      "text": "＜新型コロナ＞。全国初、自分で検査し「自主療養」。神奈川県が28日から。食事調達は自己責任に。。東京新聞 TOKYO Web ",
      "root": true,
      "children": [
        "1486969988556947456",
        "1486965015756558336",
        "1486873587206488065",
        "1486856494171639810",
        "1486831702299516929",
        "1486793097203707904",
        "1486792724636651520",
        "1486781331468353537",
        "1486742761231380482",
        "1486731966347038733",
        "1486729017793605632",
        "1486726321757556745",
        "1486713366630780931",
        "1486712019458101248",
        "1486710412376633347",
        "1486709048892297217",
        "1486706173797875714",
        "1486705581163384839",
        "1486694834656407552",
        "1486690782535122946",
        "1486684957145956355",
        "1486675026074271744",
        "1486674182905552904",
        "1486671689500954624",
        "1486668450127052801",
        "1486662777955844096",
        "1486653241236795395",
        "1486644255758372864",
        "1486643628411809796",
        "1486641495771734016",
        "1486640860947046401",
        "1486640732677238793",
        "1486639138258714625",
        "1486633736993001472",
        "1486628528129196032",
        "1486627123733270532",
        "1486626621989986304",
        "1486626349645451265",
        "1486626022963712000",
        "1486619392066867204",
        "1486619021823086593",
        "1486618839987097601",
        "1486608567280889857",
        "1486607924223180803",
        "1486605466608168960",
        "1486602691786997762",
        "1486600441542500364",
        "1486599754348101633",
        "1486599397378977794",
        "1486598717772034048",
        "1486595748817158151",
        "1486595006463094784",
        "1486594027864887296",
        "1486589367900508162",
        "1486588508089483266",
        "1486587403691192320",
        "1486583655225241601",
        "1486582174857891842",
        "1486580414751772678",
        "1486578958413930497",
        "1486572498523406342",
        "1486571396037705733",
        "1486570958097764352",
        "1486570193304244228",
        "1486568866398765056",
        "1486567323180105728",
        "1486567188182233090",
        "1486566653878243329",
        "1486566320829505539",
        "1486565632208699392",
        "1486564676687200261",
        "1486564079598968833",
        "1486564004957155328",
        "1486563984430239745",
        "1486561703227584514",
        "1486560333741236225",
        "1486559151610540035",
        "1486559092076269568"
      ],
      "favorite": 2921,
      "time": "2022-01-26 22:20:31",
      "retweet": 5829
    },
    {
      "id": 1486969988556947456,
      "user": "ZF_JOKER",
      "reply_id": "1486328195737845765",
      "text": "もう税金を収める価値はありませんね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:50:46",
      "retweet": 0
    },
    {
      "id": 1486965015756558336,
      "user": "hanatoyouko",
      "reply_id": "1486328195737845765",
      "text": "自己責任押し付けの極み💢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:31:00",
      "retweet": 0
    },
    {
      "id": 1486873587206488065,
      "user": "zc6vRdlRkajmYUX",
      "reply_id": "1486328195737845765",
      "text": "これって完全な放任行政だよね‼️マスコミ大丈夫かな？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 10:27:42",
      "retweet": 0
    },
    {
      "id": 1486856494171639810,
      "user": "mild_ozi",
      "reply_id": "1486328195737845765",
      "text": "「自主療養の対象は、６〜４９歳の基礎疾患がなく肥満や妊婦ではない軽症者。」って書いてあるのに「年寄りはどうするんだー」の人が多くて貴紙の狙い通りですね。。。あと、県民に無料で検査キット配っているんですよ。。それも知らずに「どうやって検査するんだー 買いに行くのかー」の人も多い。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 09:19:47",
      "retweet": 2
    },
    {
      "id": 1486831702299516929,
      "user": "atata_death",
      "reply_id": "1486328195737845765",
      "text": "行政の責任逃避が始まったな。。そりゃこうなるよ。。行政府のトップがアレだもの..",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 07:41:16",
      "retweet": 0
    },
    {
      "id": 1486793097203707904,
      "user": "PUNK_CHEBE",
      "reply_id": "1486328195737845765",
      "text": "＞自分で検査し「自主療養」。。今の日本、ロクでもない政策がとられるのは予想してましたが、これは斜め上でした。。。右傾化が言われて以降、加速度的に堕ちていく日本。。。「反日」とやらが実在するなら、大笑いで見ているでしょうねえ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 05:07:52",
      "retweet": 1
    },
    {
      "id": 1486792724636651520,
      "user": "ojvh5vv",
      "reply_id": "1486328195737845765",
      "text": "症状なかったら普通に外出歩くでぇ。。なんせガラガラで外れただけやもん",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 05:06:23",
      "retweet": 0
    },
    {
      "id": 1486781331468353537,
      "user": "zdi9R8n6GdnUK75",
      "reply_id": "1486328195737845765",
      "text": "中国の方が検査してくれるだけまだマシ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 04:21:07",
      "retweet": 0
    },
    {
      "id": 1486742761231380482,
      "user": "m_ayumi_venus",
      "reply_id": "1486328195737845765",
      "text": "日本っていつからこんなアバウトな国になったのか💣　ますます人付き合いが出来なくなるね💣(￣ー￣)",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 01:47:51",
      "retweet": 0
    },
    {
      "id": 1486731966347038733,
      "user": "sterada",
      "reply_id": "1486328195737845765",
      "text": "こういうの入ってる人は保険料払い損になるのかな？ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 01:04:57",
      "retweet": 0
    },
    {
      "id": 1486729017793605632,
      "user": "hublandee",
      "reply_id": "1486328195737845765",
      "text": "最低限配達を無料にするとか施策打つのが先じゃない？これじゃただの放置じゃん",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 00:53:14",
      "retweet": 0
    },
    {
      "id": 1486726321757556745,
      "user": "TsuneyoshiYaka1",
      "reply_id": "1486328195737845765",
      "text": "自宅放置。食事調達は自己責任なら、感染していても買い物行くのは仕方なしを認めているのと同じこと。感染者をさらに増やすでしょうね、これでは。やはり能無し知事。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 00:42:31",
      "retweet": 1
    },
    {
      "id": 1486713366630780931,
      "user": "akinaseiko",
      "reply_id": "1486328195737845765",
      "text": "神奈川県むちゃくちゃやなあ😪",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 23:51:03",
      "retweet": 0
    },
    {
      "id": 1486712019458101248,
      "user": "kakorukisuto1",
      "reply_id": "1486328195737845765",
      "text": "黒岩、存在価値ねえぞお前ら。市税取るな",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 23:45:41",
      "retweet": 0
    },
    {
      "id": 1486710412376633347,
      "user": "ja8ucv_tit",
      "reply_id": "1486328195737845765",
      "text": "お食事代お得キャンペーンは終りました。明日から並んでもお食事代はお得になりません",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 23:39:18",
      "retweet": 0
    },
    {
      "id": 1486709048892297217,
      "user": "rrevv2021",
      "reply_id": "1486328195737845765",
      "text": "黒岩神奈川県知事、すぐお辞めなさい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 23:33:53",
      "retweet": 0
    },
    {
      "id": 1486706173797875714,
      "user": "1_damask",
      "reply_id": "1486328195737845765",
      "text": "もう、それだったら、規制も何もかも止めたら？。。神奈川県が、蔓延した時の言い訳でぐちゃぐちゃ言ってるけど。。要するに、自分で判断して自分で薬飲んで、自分で買いにいけ！って事でしょ？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 23:22:28",
      "retweet": 0
    },
    {
      "id": 1486705581163384839,
      "user": "Goteaux",
      "reply_id": "1486328195737845765",
      "text": "呆れました。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 23:20:06",
      "retweet": 0
    },
    {
      "id": 1486694834656407552,
      "user": "angel_ayase",
      "reply_id": "1486328195737845765",
      "text": "まぁ、神奈川で「コロナに感染したかな？」って思ったら気付かなかったふりして買い出しに行ってウイルスばらまくか、自主的に引きこもって餓死するかの2択ってことですねー",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 22:37:24",
      "retweet": 0
    },
    {
      "id": 1486690782535122946,
      "user": "kaz1005",
      "reply_id": "1486328195737845765",
      "text": "税金かえせ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 22:21:18",
      "retweet": 0
    },
    {
      "id": 1486684957145956355,
      "user": "hondakazumasa",
      "reply_id": "1486328195737845765",
      "text": "俺だったら普通に生活するな。会社は休みにして食料は買い出しにする",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 21:58:09",
      "retweet": 0
    },
    {
      "id": 1486675026074271744,
      "user": "keugvndpoq",
      "reply_id": "1486328195737845765",
      "text": "1月24日厚労省事務連絡に沿っていない点を強調すべきです。届出システムに医師は不在で、発生届が作成されない点。事務連絡「２．外来医療のひっ迫が想定される場合・・・医師を配置する健康フォローアップセンターに連絡・・・同センター等の医師が・・・届出を行う」に反する。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 21:18:41",
      "retweet": 0
    },
    {
      "id": 1486674182905552904,
      "user": "jr7rac",
      "reply_id": "1486328195737845765",
      "text": "自分でコロナの診断をして、治ったかどうかは、何をもって判断するのですか？　　これでは感染が広まるわな。　コロナ軍に対して無政府状態だ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 21:15:20",
      "retweet": 0
    },
    {
      "id": 1486671689500954624,
      "user": "Nn9Odb",
      "reply_id": "1486328195737845765",
      "text": "ヤバ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 21:05:26",
      "retweet": 0
    },
    {
      "id": 1486668450127052801,
      "user": "ken996",
      "reply_id": "1486328195737845765",
      "text": "国民皆保険制度の崩壊。保険料納めなくて良いな",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 20:52:34",
      "retweet": 0
    },
    {
      "id": 1486662777955844096,
      "user": "marble1309",
      "reply_id": "1486328195737845765",
      "text": "黒岩め、なにが「対応を急いだ」だ。なにもしません、対応しません、ってことだろ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 20:30:01",
      "retweet": 0
    },
    {
      "id": 1486653241236795395,
      "user": "yuioooyui",
      "reply_id": "1486328195737845765",
      "text": "黒岩ナントカ（名前は存じ上げないので）神奈川県知事は日本で最も無能な知事、ということでよろしいですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 19:52:08",
      "retweet": 0
    },
    {
      "id": 1486644255758372864,
      "user": "GoGoSF49ers",
      "reply_id": "1486328195737845765",
      "text": "わかった。。今年から上限までふるさと納税を他県自治体にする。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 19:16:25",
      "retweet": 0
    },
    {
      "id": 1486643628411809796,
      "user": "poko52154328",
      "reply_id": "1486328195737845765",
      "text": "感染したら黒岩も道連れにしたい。黒岩絶対に許さない❗",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 19:13:56",
      "retweet": 0
    },
    {
      "id": 1486641495771734016,
      "user": "DbyLahhBZnM7PWY",
      "reply_id": "1486328195737845765",
      "text": "ややこれって自由たーー日本1周旅行た  さぁ出掛けましよう",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 19:05:27",
      "retweet": 0
    },
    {
      "id": 1486640860947046401,
      "user": "TM71428153",
      "reply_id": "1486328195737845765",
      "text": "結局は、放置ですよね…。食糧調達が自己責任って本当に酷い😭",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 19:02:56",
      "retweet": 0
    },
    {
      "id": 1486640732677238793,
      "user": "shibodreamysta1",
      "reply_id": "1486328195737845765",
      "text": "政府、東京、大阪での打出しがない中、神奈川県で開始した事に寧ろ敬意を表したいと思います。👌👌恐らくは全ての国民的が懐疑的であるワクチン接種効果とオミクロン株に対する過大な警戒心は、現在の日本社会に於いて悪戯に社会経済を停滞させ、過剰な防衛意識と精神的な不安を助長しています。🤲🤲🍀",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 19:02:25",
      "retweet": 0
    },
    {
      "id": 1486639138258714625,
      "user": "eBpSUzaa13Q5Cmf",
      "reply_id": "1486328195737845765",
      "text": "県民辞めたい。アタオカ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 18:56:05",
      "retweet": 0
    },
    {
      "id": 1486633736993001472,
      "user": "jVB1KABUJJSs4Xv",
      "reply_id": "1486328195737845765",
      "text": "自己責任は、無責任…🙄",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 18:34:37",
      "retweet": 0
    },
    {
      "id": 1486628528129196032,
      "user": "hakkou_ichiu211",
      "reply_id": "1486328195737845765",
      "text": "東京新聞さんと望月記者は説明責任を果たしましょう！ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 18:13:55",
      "retweet": 1
    },
    {
      "id": 1486627123733270532,
      "user": "siro123456",
      "reply_id": "1486328195737845765",
      "text": "コロナになっても普通に買い物出かけろってこと？。神奈川県怖いわぁ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 18:08:21",
      "retweet": 0
    },
    {
      "id": 1486626621989986304,
      "user": "pWH9dSAbLloA1Tn",
      "reply_id": "1486328195737845765",
      "text": "こっそり食糧買いに行く人は少なくないだろうし、誰も監視しているわけではないので、症状が軽ければ外食したり飲みに行く奴だっているだろうよ。。。もう管理しきれませんって匙投げているに等しい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 18:06:21",
      "retweet": 0
    },
    {
      "id": 1486626349645451265,
      "user": "tohroku",
      "reply_id": "1486328195737845765",
      "text": "おい、山中、横浜市は何かやってくれるんだよね？！それで当選したんだろ？！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 18:05:16",
      "retweet": 0
    },
    {
      "id": 1486626022963712000,
      "user": "tohroku",
      "reply_id": "1486328195737845765",
      "text": "「食事調達は自己責任」ってオイオイ！Σ(ﾟДﾟ)",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 18:03:58",
      "retweet": 0
    },
    {
      "id": 1486619392066867204,
      "user": "manami_sasano24",
      "reply_id": "1486328195737845765",
      "text": "ついに何もしない行政、政府になった。税金はなんのために払っているのか？もはや公僕ではなく、政治家への奉公が公務だったりして",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 17:37:37",
      "retweet": 0
    },
    {
      "id": 1486619021823086593,
      "user": "CREA77669390",
      "reply_id": "1486328195737845765",
      "text": "スーパーのレジ勤務なんですけど…。今までだって、恐怖に怯えながらの勤務だったのに…。これは「自宅療養＆自宅放置されている感染者さん達は、自らスーパーへ行って、食料などを調達して来い」って事ですよね⁉️…スーパーが感染者さん達でごった返すって事ですよね⁉️。スーパーが1番危険に😱💦",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 17:36:09",
      "retweet": 1
    },
    {
      "id": 1486618839987097601,
      "user": "ungspeight",
      "reply_id": "1486328195737845765",
      "text": "５０歳以上の人には食事配達されるの？？。４９歳以下の人には食事配達されないの？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 17:35:26",
      "retweet": 0
    },
    {
      "id": 1486608567280889857,
      "user": "0qu_j",
      "reply_id": "1486328195737845765",
      "text": "当たり前。。風邪が流行る季節なのだから備えとけ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-27 16:54:36",
      "retweet": 0
    },
    {
      "id": 1486607924223180803,
      "user": "hinekuresuneo",
      "reply_id": "1486328195737845765",
      "text": "もうコロナ感染なんか知らない！勝手にすれば？ってことだね。。。これ自治体が公に言えることかいな？さすがは何でもありの安倍国だわ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 16:52:03",
      "retweet": 0
    },
    {
      "id": 1486605466608168960,
      "user": "hiruandon2202",
      "reply_id": "1486328195737845765",
      "text": "こんな行政なら潰した方がマシ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-27 16:42:17",
      "retweet": 0
    },
    {
      "id": 1486602691786997762,
      "user": "8Zq3ZvPPD4zTdUq",
      "reply_id": "1486328195737845765",
      "text": "面白い。自分で牢屋に入る人がいるとは。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 16:31:16",
      "retweet": 0
    },
    {
      "id": 1486600441542500364,
      "user": "sorapoe",
      "reply_id": "1486328195737845765",
      "text": "ちょっと信じられない。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 16:22:19",
      "retweet": 0
    },
    {
      "id": 1486599754348101633,
      "user": "megyumi003",
      "reply_id": "1486328195737845765",
      "text": "神奈川の民だけどひどいやん。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 16:19:35",
      "retweet": 0
    },
    {
      "id": 1486599397378977794,
      "user": "liotpete_wot",
      "reply_id": "1486328195737845765",
      "text": "(´・ω・｀)自己責任論という政府の責任転嫁が極まった形態だな・・・最早ヤベえ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-27 16:18:10",
      "retweet": 2
    },
    {
      "id": 1486598717772034048,
      "user": "GsjsqJ0KrYmaE4Z",
      "reply_id": "1486328195737845765",
      "text": "Σ(Дﾟ;/)/えええええええええ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 16:15:28",
      "retweet": 0
    },
    {
      "id": 1486595748817158151,
      "user": "But_er_co_kie",
      "reply_id": "1486328195737845765",
      "text": "昨年2月の記事です↓。読み比べてみて ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 16:03:40",
      "retweet": 0
    },
    {
      "id": 1486595006463094784,
      "user": "k_dameoyaji",
      "reply_id": "1486328195737845765",
      "text": "市県民税や、国民健康保険料も払いたく無い💢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 16:00:43",
      "retweet": 0
    },
    {
      "id": 1486594027864887296,
      "user": "suku0913",
      "reply_id": "1486328195737845765",
      "text": "訳（もう大変だから自分でなんとかして）",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 15:56:50",
      "retweet": 0
    },
    {
      "id": 1486589367900508162,
      "user": "zetumu",
      "reply_id": "1486328195737845765",
      "text": "まあつまり出歩きOKだな、食料自己調達なら。完全に責任放棄。こんなのよく知事に選んだな。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 15:38:19",
      "retweet": 0
    },
    {
      "id": 1486588508089483266,
      "user": "fvGmQ8HaVWGtJq2",
      "reply_id": "1486328195737845765",
      "text": "最初は素晴らしい！！と思ってたけど、食材を自分で調達する！！ってそんなバカな話しあるか！？何の為の知事、政治家！？アホな話しや💢。。一人暮らしや身寄りがない、友達や知人もない人達はどぉ〜すんの🤔⁉️。。考えて発言して欲しい😖 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 15:34:54",
      "retweet": 0
    },
    {
      "id": 1486587403691192320,
      "user": "ciao_mo",
      "reply_id": "1486328195737845765",
      "text": "もうやらんでええやん。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 15:30:31",
      "retweet": 0
    },
    {
      "id": 1486583655225241601,
      "user": "Shensotwo",
      "reply_id": "1486328195737845765",
      "text": "これ一人暮らしで、10日間毎日宅配サービス使えるほどお金に余裕ない人はどうすんだろ。。。国が守ってくれるなんて甘い考えは捨てて、個人で生き抜いていく覚悟を持たなきゃね…（その分税金は安くして欲しいけど）",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 15:15:37",
      "retweet": 0
    },
    {
      "id": 1486582174857891842,
      "user": "miniuschool",
      "reply_id": "1486328195737845765",
      "text": "神奈川県　終わったね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 15:09:44",
      "retweet": 1
    },
    {
      "id": 1486580414751772678,
      "user": "kH5FD2b4P4Ryvqp",
      "reply_id": "1486328195737845765",
      "text": "法治国家ならぬ放置国家になりえませんな。手に負えなくなったんでしょうね～",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 15:02:44",
      "retweet": 0
    },
    {
      "id": 1486578958413930497,
      "user": "ZX7zMZvkqIiQbng",
      "reply_id": "1486328195737845765",
      "text": "素晴らしい、さすが自民党政権と官僚役人様🤪",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 14:56:57",
      "retweet": 0
    },
    {
      "id": 1486572498523406342,
      "user": "Gana_Ship8",
      "reply_id": "1486328195737845765",
      "text": "風邪の診療も駄目なのか🤔。コロナじゃ無い、別な病気で亡くなりそう。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 14:31:17",
      "retweet": 0
    },
    {
      "id": 1486571396037705733,
      "user": "AmaNeE2501",
      "reply_id": "1486328195737845765",
      "text": "高齢者がどうとか言ってる人は記事を見てから言ってくれないか。。基礎疾患や肥満のない6-49歳って書いてあるだろう。。49歳は高齢者かい？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 14:26:54",
      "retweet": 0
    },
    {
      "id": 1486570958097764352,
      "user": "CHyotWuqCJxsyTm",
      "reply_id": "1486328195737845765",
      "text": "コロナかもしれないのに、出歩いて良いと、！言う事？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 14:25:10",
      "retweet": 0
    },
    {
      "id": 1486570193304244228,
      "user": "MizumoriMidori",
      "reply_id": "1486328195737845765",
      "text": "日本は最初の発熱段階が過ぎたら検査してもらえなかったですから最初からずっとそうだった気もしますけどね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 14:22:07",
      "retweet": 0
    },
    {
      "id": 1486568866398765056,
      "user": "aL6pnK5TqA838Oy",
      "reply_id": "1486328195737845765",
      "text": "まず、5類にしろ！。それから自己責任にするべきでは？。頭悪いんか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 14:16:51",
      "retweet": 0
    },
    {
      "id": 1486567323180105728,
      "user": "1103223",
      "reply_id": "1486328195737845765",
      "text": "もう、お医者様はいらないね…って、事で、よろしいでしょうか？それってスゴイ事ですね…そうですね…(▼∀▼)",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 14:10:43",
      "retweet": 0
    },
    {
      "id": 1486567188182233090,
      "user": "h_r_a_m_i",
      "reply_id": "1486328195737845765",
      "text": "神奈川県民ですが。とりま食糧備蓄します。。。ところで自主療養の分て。証明でるのかなー",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 14:10:11",
      "retweet": 0
    },
    {
      "id": 1486566653878243329,
      "user": "TqUM1iNURmudNTg",
      "reply_id": "1486328195737845765",
      "text": "コロナは自己責任😆。。一人ひとりがコロナは風邪以下だと思えば、コロナは終わります。マクスからも解放されます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 14:08:04",
      "retweet": 0
    },
    {
      "id": 1486566320829505539,
      "user": "41SUb696x2g1mzR",
      "reply_id": "1486328195737845765",
      "text": "神奈川在住の自分オワタ／(^o^)＼",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 14:06:44",
      "retweet": 0
    },
    {
      "id": 1486565632208699392,
      "user": "HeroPandemic",
      "reply_id": "1486328195737845765",
      "text": "だらしない！まったく戦後の日本人はだらしない！。ワシがガダルカナルに逝ったときは食料は現地調達で死ぬのは自己責任じゃった。マラリアにくらべたらコロナなんておなごの屁みたいなもんじゃ！。民明書房刊「旧日本軍二等兵に転生してみた❤️」より",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 14:04:00",
      "retweet": 0
    },
    {
      "id": 1486564676687200261,
      "user": "kotobuki_santa",
      "reply_id": "1486328195737845765",
      "text": "もう、行政ですらなくなっている。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 14:00:12",
      "retweet": 0
    },
    {
      "id": 1486564079598968833,
      "user": "adagio_miracle6",
      "reply_id": "1486328195737845765",
      "text": "神奈川県に税金を納めなくていいのでは？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 13:57:50",
      "retweet": 0
    },
    {
      "id": 1486564004957155328,
      "user": "haruhar32465671",
      "reply_id": "1486328195737845765",
      "text": "風邪の症状があったら給付金を渡すから休んで、みたいな通達はないんですかね🤔自己責任なら今までと変わりないような🤔",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 13:57:32",
      "retweet": 0
    },
    {
      "id": 1486563984430239745,
      "user": "nacandacalli",
      "reply_id": "1486328195737845765",
      "text": "沖縄戦の時の山下御大みたいではありませぬか",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 13:57:27",
      "retweet": 0
    },
    {
      "id": 1486561703227584514,
      "user": "miura_don",
      "reply_id": "1486328195737845765",
      "text": "あ～あ、もう甘えさせてくれないのか寂しいなぁ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 13:48:23",
      "retweet": 0
    },
    {
      "id": 1486560333741236225,
      "user": "takano_tak",
      "reply_id": "1486328195737845765",
      "text": "罹らないように気をつけて生活し、罹ったときに備えてある程度備蓄すれば良いだけでは？。文句言ってる人は震災が起きたら生き残れなさそう",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 13:42:57",
      "retweet": 0
    },
    {
      "id": 1486559151610540035,
      "user": "hidecare927",
      "reply_id": "1486328195737845765",
      "text": "医療体制が整っていないのに、それは無謀ですし、ヒドイですよ💢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 13:38:15",
      "retweet": 0
    },
    {
      "id": 1486559092076269568,
      "user": "hiro7haniel",
      "reply_id": "1486328195737845765",
      "text": "結果、。食料調達の為に外に出たり。宅配呼んだりして感染者が余計に増えるのではないのか。。自宅療養の意味。。本末転倒と思われる",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-27 13:38:01",
      "retweet": 0
    },
    {
      "id": 1485657103184412676,
      "user": "hirox246",
      "reply_id": "None",
      "text": "コロナ禍で生まれた子たちは、出生数が少ないので、大学入試や就職の競争倍率が下がります。。。楽にいい大学に行けて就職出来る世代だと考えるとお得だと思います。 ",
      "root": true,
      "children": [
        "1486121638999773187",
        "1486095739318988800",
        "1486019199637938176",
        "1485947746586546176",
        "1485942520144347136",
        "1485931047695302657",
        "1485925119474102272",
        "1485923545620221954",
        "1485915703601680386",
        "1485914375831445506",
        "1485910607807533056"
      ],
      "favorite": 5341,
      "time": "2022-01-25 01:53:50",
      "retweet": 535
    },
    {
      "id": 1486121638999773187,
      "user": "mygirlhiro2",
      "reply_id": "1485657103184412676",
      "text": "あーね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 08:39:44",
      "retweet": 0
    },
    {
      "id": 1486095739318988800,
      "user": "hiroshi2601",
      "reply_id": "1485657103184412676",
      "text": "ですよねー！。うちの子の活躍を期待していてください✨",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-26 06:56:49",
      "retweet": 0
    },
    {
      "id": 1486019199637938176,
      "user": "yohasimekiri",
      "reply_id": "1485657103184412676",
      "text": "どこまで実力主義が浸透するか次第ですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 01:52:40",
      "retweet": 0
    },
    {
      "id": 1485947746586546176,
      "user": "FnJGQLqt0ASl7jY",
      "reply_id": "1485657103184412676",
      "text": "今だに東大は年間3000人合格するからね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 21:08:45",
      "retweet": 0
    },
    {
      "id": 1485942520144347136,
      "user": "HMs6jpLNw1UFhLg",
      "reply_id": "1485657103184412676",
      "text": "やる事無えから出生率が上がる！とはならんのね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 20:47:58",
      "retweet": 0
    },
    {
      "id": 1485931047695302657,
      "user": "Yayoichan51",
      "reply_id": "1485657103184412676",
      "text": "丙午生まれでかなり受験や就職が楽でした〜両親に感謝していまーす😊",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 20:02:23",
      "retweet": 0
    },
    {
      "id": 1485925119474102272,
      "user": "wNobBDuUPxepC29",
      "reply_id": "1485657103184412676",
      "text": "社会出たら歳関係ない。。めちゃくちゃ苦労する世代です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 19:38:50",
      "retweet": 0
    },
    {
      "id": 1485923545620221954,
      "user": "AkiraShokotan",
      "reply_id": "1485657103184412676",
      "text": "いい大学って何?",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 19:32:35",
      "retweet": 0
    },
    {
      "id": 1485915703601680386,
      "user": "rengokudent",
      "reply_id": "1485657103184412676",
      "text": "低いとはいえ、一定数おる。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 19:01:25",
      "retweet": 0
    },
    {
      "id": 1485914375831445506,
      "user": "waon27_xyz",
      "reply_id": "1485657103184412676",
      "text": "関係ないけどひろゆきさんの歌をみつけました。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 18:56:08",
      "retweet": 0
    },
    {
      "id": 1485910607807533056,
      "user": "KCN40779284",
      "reply_id": "1485657103184412676",
      "text": "ひろゆきさん優しい",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 18:41:10",
      "retweet": 0
    },
    {
      "id": 1485821109240885248,
      "user": "hellomitz3",
      "reply_id": "None",
      "text": "コロナ禍の学生達、悲惨すぎる。友達とも遊べず、修学旅行も中止、成人式にもマスクを着けさせられ、大学はリモート授業で施設使えないにも関わらず学費は全額要求され、まともなバイトも見つからず、就職もままならない。。。なんぞこれ😭 ",
      "root": true,
      "children": [
        "1486818313875640320",
        "1486162418950864898"
      ],
      "favorite": 2038,
      "time": "2022-01-25 12:45:32",
      "retweet": 404
    },
    {
      "id": 1486818313875640320,
      "user": "NobuYoko5",
      "reply_id": "1485821109240885248",
      "text": "悲しいです😭。うちの娘の中学校もついに学級閉鎖になるって、メールが入りました。。。本当に、本当に…。なんぞこれ😡です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 06:48:04",
      "retweet": 0
    },
    {
      "id": 1486162418950864898,
      "user": "kamecan9271",
      "reply_id": "1485821109240885248",
      "text": "入学して卒業までまともな行事なしの中学、高校生がたくさんいるとは悲しいですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 11:21:46",
      "retweet": 0
    },
    {
      "id": 1486274715266482176,
      "user": "YahooNewsTopics",
      "reply_id": "None",
      "text": "【大阪府「濃厚接触」学校判断で】。。。新型コロナの変異株「オミクロン株」の感染拡大を受け、大阪府教育庁は26日、府立学校の生徒らの感染が確認された際、濃厚接触者の判断を保健所ではなく学校で行う対応に切り替えることを決め、各学校に通知した。27日から運用する。",
      "root": true,
      "children": [
        "1486909777477132293"
      ],
      "favorite": 628,
      "time": "2022-01-26 18:48:00",
      "retweet": 576
    },
    {
      "id": 1486909777477132293,
      "user": "q1sm8Zyq1aU6hQV",
      "reply_id": "1486274715266482176",
      "text": "濃厚接触の判断基準もどうなのかなと思う。。検査して陰性か陽性かで判断した方が早いのでは？国や自治体から検査キット配布するとかじゃダメですかね？。あと、オンライン授業が進まないのは学校の設備が整っていないところもあるらしいです。まずは設備を整えて下さい！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:51:31",
      "retweet": 0
    },
    {
      "id": 1485363765973745664,
      "user": "dream21ai",
      "reply_id": "None",
      "text": "「新型コロナ ワクチン未接種者に不要不急の外出自粛要請へ」。これは絶対にダメです。未接種者だけに外出自粛を求めることは、憲法違反です。。山梨は飲食店の山梨モデルが注目されましたが、オミクロンで学校分散登校などの対策は過剰です。これはやり過ぎです。 ",
      "root": true,
      "children": [
        "1486893980902395904",
        "1486730089912213509",
        "1486203715921281026",
        "1486002233867227140",
        "1485945033635549185",
        "1485911365357166594",
        "1485909924722794497",
        "1485865908623278085",
        "1485823735118843904",
        "1485813955700596736",
        "1485761066642849792",
        "1485730412240699392",
        "1485715410594844672",
        "1485715404546662400",
        "1485714817927180289",
        "1485674798206566405",
        "1485663944689987585",
        "1485653225386971137",
        "1485648113021124610",
        "1485634847679082496"
      ],
      "favorite": 10446,
      "time": "2022-01-24 06:28:13",
      "retweet": 4079
    },
    {
      "id": 1486893980902395904,
      "user": "DAI_jiang69",
      "reply_id": "1485363765973745664",
      "text": "中国か？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 11:48:44",
      "retweet": 0
    },
    {
      "id": 1486730089912213509,
      "user": "v7DrkCBt2vrYcv2",
      "reply_id": "1485363765973745664",
      "text": "間違いなくやりすぎ。。オミクロンは危険だという認識に変わりないが、自由や生活を奪われるのは間違っている。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 00:57:30",
      "retweet": 0
    },
    {
      "id": 1486203715921281026,
      "user": "E9MVbCzdIzH1jBk",
      "reply_id": "1485363765973745664",
      "text": "さらに接種に行けない状況へ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 14:05:52",
      "retweet": 0
    },
    {
      "id": 1486002233867227140,
      "user": "riki1111121",
      "reply_id": "1485363765973745664",
      "text": "。是非聴いてみてください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-26 00:45:15",
      "retweet": 0
    },
    {
      "id": 1485945033635549185,
      "user": "KEuZjxYuS6fYSf3",
      "reply_id": "1485363765973745664",
      "text": "やってしまいましたね🙅‍♀️。軍隊の上官が部下に命令する、その快感を、都道府県知事達は覚えたのでしょう。その中で、山梨の知事さん、あなたは、人として、言ってはいけないことを発言したのですよ！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 20:57:58",
      "retweet": 0
    },
    {
      "id": 1485911365357166594,
      "user": "BDEHWohc4x2b7eb",
      "reply_id": "1485363765973745664",
      "text": "そこまで強制して打たせようとするなら、打ったせいで起きた体の害や死者、その家族！きっちり救済しなさいよ！因果関係不明とか逃げてばっか！この現実知ったら当然だれも打たないよ！。やり方がヤ◯◯みたい。強迫してくるなんて！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 18:44:11",
      "retweet": 1
    },
    {
      "id": 1485909924722794497,
      "user": "BDEHWohc4x2b7eb",
      "reply_id": "1485363765973745664",
      "text": "おかしい。。私は二回も打たなけば咳が出なかった。医者が言った「咳は打ったなら当然だ！体にコロナが入るのだから！」と。「“当然だ”と言われたが事前説明なぜしないのか？」と厚労省に抗議の電話。。社会の圧で打たせ、咳する体にしといて、咳する体なら出掛けで良いとは？？？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 18:38:27",
      "retweet": 0
    },
    {
      "id": 1485865908623278085,
      "user": "45nIpSngIRQAOE6",
      "reply_id": "1485363765973745664",
      "text": "安易にマンボウ発動せずに経済回そうとしてるのは評価されるべきではないでしょうか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 15:43:33",
      "retweet": 0
    },
    {
      "id": 1485823735118843904,
      "user": "kintanoag",
      "reply_id": "1485363765973745664",
      "text": "バカナ対策です",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 12:55:58",
      "retweet": 0
    },
    {
      "id": 1485813955700596736,
      "user": "Upon_channel",
      "reply_id": "1485363765973745664",
      "text": "ちょっと山梨に電話しますわ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 12:17:06",
      "retweet": 1
    },
    {
      "id": 1485761066642849792,
      "user": "kanogekommen",
      "reply_id": "1485363765973745664",
      "text": "接種は任意。治験中。未知の副反応がある。感染予防も重症化予防も未知。知事は接種券を熟読した上でこの判断を下したのか。リスクを承知した人だけが署名し接種に至る。この要請は署名を強要する内容に思える。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-25 08:46:57",
      "retweet": 0
    },
    {
      "id": 1485730412240699392,
      "user": "AMMKNqcWIzl8a53",
      "reply_id": "1485363765973745664",
      "text": "明らかに間違った要請だと言う事でその後山梨県知事はこの発言を撤回したんでしょうか？。。「とにかく打ちたい」。。河野氏の「ガンガン打ちたい」と明らかにリンクしている発言",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 06:45:08",
      "retweet": 0
    },
    {
      "id": 1485715410594844672,
      "user": "nirai1205",
      "reply_id": "1485363765973745664",
      "text": "姪の小学校は感染者が出て休校してますよ。それでも分散登校やオンライン授業は必要ないといえるの？休校になると不利になるのは子供たちだとおもう。将来を担う子供達の学力低下はよろしくないのではないのかな？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 05:45:31",
      "retweet": 0
    },
    {
      "id": 1485715404546662400,
      "user": "Redladybug8",
      "reply_id": "1485363765973745664",
      "text": "アメリカの民主党の州や市などは酷い状況だけど、それでも心ある市民が多いから頑張ってますよ、こんな馬鹿げた行政などに対抗してます。日本人大人しすぎ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 05:45:30",
      "retweet": 0
    },
    {
      "id": 1485714817927180289,
      "user": "Redladybug8",
      "reply_id": "1485363765973745664",
      "text": "アホラシイ事ばかり報道する犬HK.　　洗脳メディア。いい加減につぶれた方が良い。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 05:43:10",
      "retweet": 0
    },
    {
      "id": 1485674798206566405,
      "user": "S20047743",
      "reply_id": "1485363765973745664",
      "text": "その接種者の中に3ヶ月以内に接種してる人は何パーセントいるんでしょ？。ただ、接種してるからOKとか今ままで何を観たのでしょう。。そもそも数字のトリックで接種者と非接種者の重症化リスクはほとんど変わりませんよ。。非接種者で陽性になった人の重症化割合を調べれば分かると思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 03:04:09",
      "retweet": 0
    },
    {
      "id": 1485663944689987585,
      "user": "ikki_tomosaka",
      "reply_id": "1485363765973745664",
      "text": "ワクチン2回接種者でも感染してる事実はどこへ…。いつか忘れたけと東京都で半数は接種済と報道されていたかと…。。オミクロン🦠はスパイクが変異しているからワクチン2回打った人でもそりゃ感染するよね。スパイクが変わってるから。。もし自粛としても皆外出禁止にしないといけない話だと思うのですが… ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 02:21:01",
      "retweet": 0
    },
    {
      "id": 1485653225386971137,
      "user": "FuFu7mO7",
      "reply_id": "1485363765973745664",
      "text": "何故？未接種者が自粛なんでしょう？山梨県のそんな事決めた方は何を分かって一体言ってるのですか？ブレーク感染がほとんどだって知らないで言ってるのですか？それとも、そんなバカな事を言えば大きなメリットでもあるのかな？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 01:38:25",
      "retweet": 0
    },
    {
      "id": 1485648113021124610,
      "user": "ps_mii",
      "reply_id": "1485363765973745664",
      "text": "感染予防にならないワクチンを打つ打たないは自由ですよね😳😳。どちらだとしても自由に行動する権利はあるでしょ😅😅",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-01-25 01:18:06",
      "retweet": 3
    },
    {
      "id": 1485634847679082496,
      "user": "21LbhdDM5peq95Q",
      "reply_id": "1485363765973745664",
      "text": "ここのコメントの前田弘幸さんのツイートが答えですよね。。サブ垢なので僕はリツイ出来ませんが💧",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-25 00:25:24",
      "retweet": 0
    },
    {
      "id": 1486293297727299585,
      "user": "kantei",
      "reply_id": "None",
      "text": "オミクロン株の感染力は強力です。感染拡大が続く中、最も効果的な予防方法はワクチンの３回目接種です。。国民の皆様におかれては、接種券が届きましたら、御自身のため、御家族のため、ワクチンの種類よりも、スピードを優先して、３回目接種を受けて頂きますようお願いします。 ",
      "root": true,
      "children": [
        "1486980767234228229",
        "1486980120091197445",
        "1486980064080465920",
        "1486980031176130562",
        "1486979541717241861",
        "1486979517558423554",
        "1486979507441463296",
        "1486979447244804103",
        "1486979417775951873",
        "1486978753540464644",
        "1486978681360707585",
        "1486978574192353282",
        "1486978431913197568",
        "1486978287217774594",
        "1486978265718095874",
        "1486977872870838272",
        "1486977731887730688",
        "1486977679890923524",
        "1486977499699740675",
        "1486977496755187714",
        "1486977232065429504",
        "1486976584267743233",
        "1486976403916554240",
        "1486976192993689601",
        "1486976097530961925",
        "1486975591064956933",
        "1486974628153425928",
        "1486974554497236995",
        "1486973941319192577",
        "1486973639023280133",
        "1486973302488768513",
        "1486973125803741186",
        "1486972790385176576",
        "1486972575074770944",
        "1486972530132807681",
        "1486972475192012800",
        "1486972221633761283",
        "1486971746029043712",
        "1486971620388311041",
        "1486971465521975296",
        "1486970929322557440",
        "1486970865723928576",
        "1486970608894496768",
        "1486970462488113157",
        "1486970460047044609",
        "1486970285584617474",
        "1486969656124780545",
        "1486969652819345410",
        "1486969571676659715",
        "1486969390968934402",
        "1486968866269847553",
        "1486968179750760448",
        "1486967851172839425",
        "1486967759385034752",
        "1486966987678896131",
        "1486966986504810496",
        "1486966939331096579",
        "1486966816211554304",
        "1486966789481242627",
        "1486966633667399682",
        "1486966558710984704",
        "1486966405199429635",
        "1486966097530454018",
        "1486965566800023553",
        "1486965536093184004",
        "1486965497153622016",
        "1486965164327174146",
        "1486964957967048704",
        "1486964900324786178",
        "1486964857135980546",
        "1486964549366718466",
        "1486963902223056899",
        "1486963867741679616",
        "1486963204592836613",
        "1486962584473706499",
        "1486962491859300352",
        "1486962466806325248",
        "1486961966908198914",
        "1486961505543540736",
        "1486961268364017664",
        "1486960474386485248",
        "1486960213639176192",
        "1486959617662156800",
        "1486959557276585987",
        "1486959361511792640",
        "1486959357854351362",
        "1486959300966715397",
        "1486959149418094595",
        "1486958398666993664",
        "1486958386537463812",
        "1486958284506427392",
        "1486957595587801089",
        "1486957203181699072",
        "1486957125993910274",
        "1486956458210398210",
        "1486956416254369793",
        "1486956144304455680",
        "1486956028839477250",
        "1486955871712473088",
        "1486955694616051713",
        "1486955682503225344",
        "1486955530102796292",
        "1486955345972920327",
        "1486955155337904128",
        "1486954210944241667",
        "1486953705568153605",
        "1486953425971527680",
        "1486953345273131012",
        "1486953267670446080",
        "1486953243066630146",
        "1486953227690348547",
        "1486953000325107712",
        "1486952908310859780",
        "1486952753968472065",
        "1486952587115249664",
        "1486952581507080197",
        "1486952339940405248",
        "1486951939489239043",
        "1486951670118772736",
        "1486951569237053441",
        "1486951086296473600",
        "1486951025571336192",
        "1486950203366473728",
        "1486949952706465792",
        "1486949611512102912",
        "1486949409552498688",
        "1486948733745270787",
        "1486948590496796675",
        "1486948515935064065",
        "1486948405205438465",
        "1486948026933415936",
        "1486947883576610817",
        "1486947823790997512",
        "1486947797794394113",
        "1486947364657332226",
        "1486947348316291072",
        "1486947088348815361",
        "1486946955502964736",
        "1486946817325826050",
        "1486946778326790146",
        "1486946511397486595",
        "1486946218874109955",
        "1486946199722549248",
        "1486946038220922886",
        "1486945211506827265",
        "1486945118561370113",
        "1486944955239366661",
        "1486944933156048896",
        "1486944560261386242",
        "1486944160968241152",
        "1486943623362924546",
        "1486943121443536897",
        "1486942907303362561",
        "1486942183341305856",
        "1486942013304229889",
        "1486941197532688389",
        "1486941125856600066",
        "1486941076560945159",
        "1486940887381061632",
        "1486940757210857474",
        "1486940639262822401",
        "1486940613400760321",
        "1486940148797349889",
        "1486940147694587906",
        "1486939762833633280",
        "1486939754319204354",
        "1486939723931463684",
        "1486939500408623105",
        "1486939381516873730",
        "1486939200343580672",
        "1486939001387110401",
        "1486938694947074052",
        "1486938165223243779",
        "1486937943457820672",
        "1486937846229667840",
        "1486937671272644608",
        "1486937658240688129",
        "1486937603609804801",
        "1486937569690415105",
        "1486937407266357248",
        "1486937180253548547",
        "1486936897255395331",
        "1486936339170095105",
        "1486936313991692288",
        "1486935744438431746",
        "1486935405933248517",
        "1486935321233465344",
        "1486935232733335552",
        "1486935062352646144",
        "1486934706751152129",
        "1486934571245453314",
        "1486934519949127681",
        "1486934402642825220",
        "1486934226482053120",
        "1486934032587780106",
        "1486933888710868995",
        "1486933599878189057",
        "1486933461898510336",
        "1486933384370999297",
        "1486933153940148225",
        "1486932916739649538",
        "1486932872409665539",
        "1486932829741010945",
        "1486932729229090816",
        "1486932686178435072",
        "1486932564304875521",
        "1486932377117294592",
        "1486932286453194752",
        "1486932254525902850",
        "1486931674810454017",
        "1486931647304187905",
        "1486931520275480577",
        "1486931064409178114",
        "1486930897806913536",
        "1486930775480016897",
        "1486930388123467784",
        "1486930363738107904",
        "1486930355815063556",
        "1486930267948617728",
        "1486930251251077120",
        "1486930105037246465",
        "1486930067494404097",
        "1486929160773992449",
        "1486928939385712646",
        "1486928127154479109",
        "1486928074889256971",
        "1486927929200508934",
        "1486927928785268739",
        "1486927843485696001",
        "1486927780600508417",
        "1486927380442611715",
        "1486926917374984194",
        "1486926726550921216",
        "1486926494039375872",
        "1486926320634593281",
        "1486926139012837376",
        "1486925741727961090",
        "1486925635943800833",
        "1486925522919899136",
        "1486925334658555904",
        "1486925235844644865",
        "1486925008454963201",
        "1486924723954929665",
        "1486924693135593473",
        "1486924579427987459",
        "1486924343083171840",
        "1486924250821042177",
        "1486924242520506370",
        "1486924081018859523",
        "1486924034826981379",
        "1486923831629340672",
        "1486923516515520516",
        "1486923467895107585",
        "1486923414598156295",
        "1486923412484231168",
        "1486923218174693376",
        "1486923217084174342",
        "1486923205424353280",
        "1486923076910518272",
        "1486922803471589376",
        "1486922725213937667",
        "1486922539448561669",
        "1486922159708467200",
        "1486922055790776320",
        "1486921936533803008",
        "1486921675409342467",
        "1486921394105782272",
        "1486921246227177478",
        "1486921230254968838",
        "1486921106649153536",
        "1486920885248270336",
        "1486920873957560320",
        "1486920844257333249",
        "1486920761050730509",
        "1486920529239941122",
        "1486920379881132032",
        "1486920330912608256",
        "1486920263275261957",
        "1486920222246248454",
        "1486920158492774407",
        "1486920103702970368",
        "1486920045791875076",
        "1486919959674454017",
        "1486919635920629762",
        "1486919572259491849",
        "1486919537421283330",
        "1486919447856422913",
        "1486919049225576449",
        "1486918912604184576",
        "1486918827988316161",
        "1486918521368252418",
        "1486918445522649089",
        "1486918411409973248",
        "1486918369932869636",
        "1486918347526524928",
        "1486918344448286726",
        "1486918254098788354",
        "1486917961541570563",
        "1486917589318057986",
        "1486917001234681856",
        "1486917000509411331",
        "1486916941000617986",
        "1486916561659068417",
        "1486916421099876356",
        "1486916407346429952",
        "1486916383460175889",
        "1486916310638686208",
        "1486916193084907523",
        "1486916188919992322",
        "1486916101145788416",
        "1486916044694323200",
        "1486916033206054912",
        "1486916027812560896",
        "1486915916805730305",
        "1486915735129497606",
        "1486915329787785220",
        "1486915199684648964",
        "1486915087319199753",
        "1486914912563916800",
        "1486914894033133571",
        "1486914816585666560",
        "1486914632933515266",
        "1486914575270252544",
        "1486914547914919940",
        "1486914350082564099",
        "1486914240174702596",
        "1486914072918781953",
        "1486913876847624193",
        "1486913762355335170",
        "1486913670215245828",
        "1486913533170249729",
        "1486913392786882564",
        "1486913326294528004",
        "1486913247420715009",
        "1486912938246303749",
        "1486912862132269057",
        "1486912835300904967",
        "1486912742833344516",
        "1486912684310556674",
        "1486912450973028355",
        "1486912397436604420",
        "1486911895630073859",
        "1486911835890589703",
        "1486911348936441856",
        "1486911241834864641",
        "1486911221152759810",
        "1486911162461474818",
        "1486910986938621953",
        "1486910773385662465",
        "1486910712471781380",
        "1486910706557808641",
        "1486910652346437634",
        "1486910607026946054",
        "1486910577092214787",
        "1486910524881530880",
        "1486910452970188802",
        "1486910404601135104",
        "1486910262955282432",
        "1486910106679668738",
        "1486910008080044032",
        "1486909909048635397",
        "1486909862818713602",
        "1486909645738307586",
        "1486909560203874308",
        "1486909530596265984",
        "1486909290317516804",
        "1486909157366067201",
        "1486908941904723976",
        "1486908883725856770",
        "1486908752397692928",
        "1486908524135272449",
        "1486908260779057155",
        "1486908198187532290",
        "1486908193158610952",
        "1486908074010894336",
        "1486908044810223618"
      ],
      "favorite": 3844,
      "time": "2022-01-26 20:01:50",
      "retweet": 1601
    },
    {
      "id": 1486980767234228229,
      "user": "DahonRider",
      "reply_id": "1486293297727299585",
      "text": "サラリーマン総理、早く辞めて下さい。。総理の器ではない！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:33:36",
      "retweet": 0
    },
    {
      "id": 1486980120091197445,
      "user": "surand44",
      "reply_id": "1486293297727299585",
      "text": "ワクチンに感染予防効果はありません！。嘘をつくな！この国の首相だろうが！。それにワクチンを受けている人の方が感染している！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:31:02",
      "retweet": 0
    },
    {
      "id": 1486980064080465920,
      "user": "382854",
      "reply_id": "1486293297727299585",
      "text": "最近は子供さんに打たせようと説得工作しているようですが、必要でしょうか？ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:30:48",
      "retweet": 0
    },
    {
      "id": 1486980031176130562,
      "user": "Tomato_coconutt",
      "reply_id": "1486293297727299585",
      "text": "去年日本の人口が桁外れに増えた月が2度ありましたね。2ヶ月で人口5-60万人くらい増えてるの、変ですね。そのおかげで超過死亡数減らしてますよね？(それでも11万人ほど) 日本という国は人口数までデタラメ書いちゃうんですか？ ワクチンなんてどうでもいいんで、そういうの説明してもらえる？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:30:40",
      "retweet": 0
    },
    {
      "id": 1486979541717241861,
      "user": "surakoku",
      "reply_id": "1486293297727299585",
      "text": "真に国民を慮るなら、ワクチンのデメリットについての情報や論文や実情にキチンとした反論をすべきです。なぜ反論せずに完全スルーするのですか？もしかして、本当はワクチンが危険だと理解しているからこそ打たせたいのか？そうですね、人口削減すればあなた方に大きなメリットがありますね😊",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:28:44",
      "retweet": 1
    },
    {
      "id": 1486979517558423554,
      "user": "qHj0Eve4SyWZTbG",
      "reply_id": "1486293297727299585",
      "text": "岸田サンいい加減にしてください。オミクロンに変異した時点で政府のやる事は。。オミクロンを風邪認定する事です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:28:38",
      "retweet": 0
    },
    {
      "id": 1486979507441463296,
      "user": "CaptNoma",
      "reply_id": "1486293297727299585",
      "text": "岸田、あんたじゃダメだ‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:28:35",
      "retweet": 0
    },
    {
      "id": 1486979447244804103,
      "user": "eitin8",
      "reply_id": "1486293297727299585",
      "text": "免疫不全になりますよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 17:28:21",
      "retweet": 0
    },
    {
      "id": 1486979417775951873,
      "user": "bwsw2017",
      "reply_id": "1486293297727299585",
      "text": "厚労省 ファイザー 天下り　で検索🔍。ファイザー ナイジェリア 薬害　で検索🔍",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:28:14",
      "retweet": 0
    },
    {
      "id": 1486978753540464644,
      "user": "jR2d24",
      "reply_id": "1486293297727299585",
      "text": "おーい、雇われ首相の岸田君！。。早急に辞任してくれよ。日本にあんたは必要ないよ、日本国民をころすきだろ、総理の椅子はもう座ったからいいだろ？早急に辞めろや！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:25:36",
      "retweet": 0
    },
    {
      "id": 1486978681360707585,
      "user": "tsuneari1224",
      "reply_id": "1486293297727299585",
      "text": "勝手に配布するマスクを余らせる無能共が、任意のワクチンを消化できるわけもなく・・・・。。これまた在庫維持費が大変よね。。飲食店だけ優遇しないで、この際マスク税でも導入したらいかが？？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:25:19",
      "retweet": 0
    },
    {
      "id": 1486978574192353282,
      "user": "shigeru22324458",
      "reply_id": "1486293297727299585",
      "text": "お前が言うからお断り",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:24:53",
      "retweet": 0
    },
    {
      "id": 1486978431913197568,
      "user": "tomo9750",
      "reply_id": "1486293297727299585",
      "text": "あんた国民よか。ワクチンメーカーの懐潤す事に。非常に一生懸命ですな😎。。たがあんたも良心あるだろ？。子供になんかワクチン打ったら。大変なことなるの解るだろ？。。清く身を引き。本当のことちゃんと言いなさい👍。。あんた日本人だろ？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:24:19",
      "retweet": 0
    },
    {
      "id": 1486978287217774594,
      "user": "sunao_atsu",
      "reply_id": "1486293297727299585",
      "text": "とにかく人の県外への往来を止めてください。。普通にまだ、休みだからと帰省してクラスターが勃発して止みません。。ワクチンは効いてるならこんな数字にはならんはずです！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:23:45",
      "retweet": 0
    },
    {
      "id": 1486978265718095874,
      "user": "e0_bpc",
      "reply_id": "1486293297727299585",
      "text": "2月中旬から全国15万人以上がピークがくると思う。宣言しなくても2月の後半から下がる。そもそもデーターの証拠がないのに宣言する意味ない。これ以上、経済と社会を壊さないで。。日本だけだよ、同じ事を繰り返ししてるの。岸田さん、データーで示してくれないとこの先何も終息が見えないと思う。。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:23:39",
      "retweet": 0
    },
    {
      "id": 1486977872870838272,
      "user": "DKWOEoQpU8xQ0BX",
      "reply_id": "1486293297727299585",
      "text": "ポンコツコツ首相よ、。。日本を良くしてくれよ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:22:06",
      "retweet": 0
    },
    {
      "id": 1486977731887730688,
      "user": "CaptNoma",
      "reply_id": "1486293297727299585",
      "text": "ワクチンの在庫処理ですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:21:32",
      "retweet": 0
    },
    {
      "id": 1486977679890923524,
      "user": "T5v7T8YXkD15gL3",
      "reply_id": "1486293297727299585",
      "text": "こんなに遺伝子ワクチンで被害者がでているのに、責任とりなさいよ。。政治家達の金儲けに国民を利用すんな！ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 17:21:20",
      "retweet": 0
    },
    {
      "id": 1486977499699740675,
      "user": "4Cqo5feXab44L3D",
      "reply_id": "1486293297727299585",
      "text": "岸田さん辞めてくださーい。。ほんとお願い。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:20:37",
      "retweet": 0
    },
    {
      "id": 1486977496755187714,
      "user": "heavens_feel",
      "reply_id": "1486293297727299585",
      "text": "薬害の恐れがあります。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 17:20:36",
      "retweet": 0
    },
    {
      "id": 1486977232065429504,
      "user": "nin79015558",
      "reply_id": "1486293297727299585",
      "text": "不信感しかない",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:19:33",
      "retweet": 0
    },
    {
      "id": 1486976584267743233,
      "user": "Tomato_coconutt",
      "reply_id": "1486293297727299585",
      "text": "総理！ワク打って半年後も安全なの？1年後は？2年後は？5年後は？何回も追加接種して大丈夫とかメーカー混ぜて打っても大丈夫とかそれはデータいつとったの？口だけじゃなくて、その証明は出来ないの？ あなたこそ早く3本打ちなさいよ！！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:16:59",
      "retweet": 0
    },
    {
      "id": 1486976403916554240,
      "user": "shizutaka",
      "reply_id": "1486293297727299585",
      "text": "よくもまぁ後手後手でOECDでブースター接種率が追懐なのにヌケヌケと言えると思う。この人の言葉って中身なしのかけ声ありきとしか思えません。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:16:16",
      "retweet": 0
    },
    {
      "id": 1486976192993689601,
      "user": "Ey7vK",
      "reply_id": "1486293297727299585",
      "text": "#岸田政権の退陣を求めます #ワクチン危険 #自民党に殺される。。岸田総理はワクチン２回接種したと言ってましたが何時接種したんですか？全然情報がありませんけど‼️。本当に接種したんですか？ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:15:25",
      "retweet": 0
    },
    {
      "id": 1486976097530961925,
      "user": "P2ctlG1C9fAblao",
      "reply_id": "1486293297727299585",
      "text": "公明と媚中で違う党作って、選挙しましょう♪。。もう待てません❗️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:15:02",
      "retweet": 0
    },
    {
      "id": 1486975591064956933,
      "user": "V09DoaP8eqgWlMP",
      "reply_id": "1486293297727299585",
      "text": "休むものなの？とか言ってるやばい人おったわ。ここから個人情報は公的機関ならたどれそうだね。人がわかれば会社も特定できるし。。だからポンポン出るんだろ。こういう奴らのせいだわ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:13:02",
      "retweet": 0
    },
    {
      "id": 1486974628153425928,
      "user": "t19791205",
      "reply_id": "1486293297727299585",
      "text": "あんたも魂を売ったか？そんなに地位と名誉が大事なのか？言ったところで何とも思わないと思うけど、首相になった時は本当に応援してたけど、やっぱりあんたにも無理ってよりも自民党が無理だね！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:09:12",
      "retweet": 0
    },
    {
      "id": 1486974554497236995,
      "user": "S62930749",
      "reply_id": "1486293297727299585",
      "text": "だまれ無能💢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:08:55",
      "retweet": 0
    },
    {
      "id": 1486973941319192577,
      "user": "CaptNoma",
      "reply_id": "1486293297727299585",
      "text": "こんな事実もあるみたいですが、官邸にはきっと届いていないのでしょうね。😅 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 17:06:28",
      "retweet": 1
    },
    {
      "id": 1486973639023280133,
      "user": "maneki_na_sekai",
      "reply_id": "1486293297727299585",
      "text": "年金どうするんですか？ ",
      "root": false,
      "children": [
        "1486974097623900161"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:05:16",
      "retweet": 0
    },
    {
      "id": 1486973302488768513,
      "user": "mocamom1",
      "reply_id": "1486293297727299585",
      "text": "次々と新しい株が出てくるのに、日本は対策という言葉だけ一丁前に使って何もせずどんどん新しい株に感染していく。ワクチンと言うけれど数年後の副作用など平気と言い切れますか？それよりも蔓延させない為の要請ではない命令に近い厳しい物にすべきでは？やってる事が無駄すぎる",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:03:56",
      "retweet": 0
    },
    {
      "id": 1486973125803741186,
      "user": "Trtan96",
      "reply_id": "1486293297727299585",
      "text": "なんてピエロの首相。 日本には人口が多いので、もっといい人に投票できませんか",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:03:14",
      "retweet": 0
    },
    {
      "id": 1486972790385176576,
      "user": "mocamom1",
      "reply_id": "1486293297727299585",
      "text": "もっと濃厚接触者の規定をしっかりしたらどうですか？職場も学校もいい加減、どんどんクラスターになっても放置。国のトップとしてどうお考えですか？下々の国民の事だから知ったこっちゃないってスタンスですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:01:54",
      "retweet": 0
    },
    {
      "id": 1486972575074770944,
      "user": "CaptNoma",
      "reply_id": "1486293297727299585",
      "text": "こんな事実もあるみたいですが、この辺は見て見ぬふりでしょうか？ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-28 17:01:03",
      "retweet": 1
    },
    {
      "id": 1486972530132807681,
      "user": "chikyuyokunare2",
      "reply_id": "1486293297727299585",
      "text": "インフルの検査をしないで。全部コロナで処理するから。医療が圧迫するんでしょう？。。オミクロンはただの風邪です。ワクチンなんて効いてないじゃない❗。。日本人騙すのやめて頂けます？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:00:52",
      "retweet": 0
    },
    {
      "id": 1486972475192012800,
      "user": "DpMeYfi1KO3gO5e",
      "reply_id": "1486293297727299585",
      "text": "接種券届きません。。届きましたら、じゃないんですよ。。早く届くようにしてください。。働くか辞めるかしてください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:00:39",
      "retweet": 0
    },
    {
      "id": 1486972221633761283,
      "user": "txRU32d7gd28YBE",
      "reply_id": "1486293297727299585",
      "text": "早期治療プロトコルで15万人中、亡くなったのは4人のみ。。#ワクチン不要 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:59:38",
      "retweet": 0
    },
    {
      "id": 1486971746029043712,
      "user": "chiha_minglul",
      "reply_id": "1486293297727299585",
      "text": "よう、ゴミ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:57:45",
      "retweet": 0
    },
    {
      "id": 1486971620388311041,
      "user": "Whitneypp742416",
      "reply_id": "1486293297727299585",
      "text": "外国人の家族を入国させてください。。効果がない対策をやめてよ！聞 く 力 より考える力が大事だね。。もう一度伺いますが、。\" 聞 く 力 \" が お あ り の 総 理 の 耳 に 届 い て る の は 、 誰 の 声 で す か ？。それは、メディアの声でしょうか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 16:57:15",
      "retweet": 0
    },
    {
      "id": 1486971465521975296,
      "user": "ChikaT888",
      "reply_id": "1486293297727299585",
      "text": "おもちワクチンがあったら打ちたいですが😅 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:56:38",
      "retweet": 0
    },
    {
      "id": 1486970929322557440,
      "user": "myofudou",
      "reply_id": "1486293297727299585",
      "text": "聞いても、理解できないボンクラ…。日本国民の声ではなく、他国の声www。。消えろよ！ボンクラ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:54:30",
      "retweet": 0
    },
    {
      "id": 1486970865723928576,
      "user": "kumata89210",
      "reply_id": "1486293297727299585",
      "text": "オミクロン株の感染拡大が怖いです。予防接種の順番が来る前に感染してしまう。接種券すら届かないのに。軽症で済むからではなく、そして、経済を回すことも大事ですがそろそろ国として、緊急事態宣言を全国に出すべきだと考えます。。人の命を大優先にお考えください。どうかお願いたします。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:54:15",
      "retweet": 0
    },
    {
      "id": 1486970608894496768,
      "user": "norimati",
      "reply_id": "1486293297727299585",
      "text": "あぁ、なる程。。。炎上仕方なし。。。です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:53:14",
      "retweet": 0
    },
    {
      "id": 1486970462488113157,
      "user": "hannitimetubou",
      "reply_id": "1486293297727299585",
      "text": "国民の声を届けに参りました。下のツイートのリプをご覧下さい ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 14,
      "time": "2022-01-28 16:52:39",
      "retweet": 5
    },
    {
      "id": 1486970460047044609,
      "user": "sammyuchida",
      "reply_id": "1486293297727299585",
      "text": "総理、これがあなたの本音ではないことを祈ります。こうでも言わなきゃ、ご自分やご家族の身が危ないのでしょう？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:52:38",
      "retweet": 0
    },
    {
      "id": 1486970285584617474,
      "user": "Winches62584636",
      "reply_id": "1486293297727299585",
      "text": "7日に短縮じゃなく。5類にしてくれませんか？。何もかも子供達や仕事に影響して。迷惑しかないです。国民の生活をどう思っているのでしょうか？。なぜ5類に出来ないのか。インフルエンザとどう違うのか。本当に迷惑です",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:51:57",
      "retweet": 0
    },
    {
      "id": 1486969656124780545,
      "user": "txRU32d7gd28YBE",
      "reply_id": "1486293297727299585",
      "text": "4回目のワクチン接種を始めたイスラエル。。感染者数が世界一になりました。。重症者も死亡者も全然減ってないです。。どうしてこのようなワクチンを国民に勧めるのですか？。国民の為に政治をしていないのなら、今すぐに辞任すべきです。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:49:27",
      "retweet": 0
    },
    {
      "id": 1486969652819345410,
      "user": "mo1ma18",
      "reply_id": "1486293297727299585",
      "text": "きっと国民の声は無視なのでしょうね…。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:49:26",
      "retweet": 0
    },
    {
      "id": 1486969571676659715,
      "user": "mira9092",
      "reply_id": "1486293297727299585",
      "text": "WHO元副事務局長がEUサミットで講演「コロナウイルス感染よりも、コロナワクチン接種によって死亡した人の方が多い。コロナワクチンの承認と推進は、医学史上最大のスキャンダルだ」。連新社さん字幕 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 16:49:07",
      "retweet": 1
    },
    {
      "id": 1486969390968934402,
      "user": "5_7cha",
      "reply_id": "1486293297727299585",
      "text": "厚生労働省に電話で確認しましたが、ワクチンに感染予防効果はないとのこと。。現に国民の8割が2回接種済みでも、過去最高の感染者数ですね。。厚生労働省と官邸で随分と見解が違うようですが、閣内不一致ではないですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:48:24",
      "retweet": 0
    },
    {
      "id": 1486968866269847553,
      "user": "PILEUPREVERSI",
      "reply_id": "1486293297727299585",
      "text": "もう税金を使ってワクチンを購入するのをやめるべき！。税金の無駄遣いでしかない！！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:46:18",
      "retweet": 0
    },
    {
      "id": 1486968179750760448,
      "user": "ggsiba66",
      "reply_id": "1486293297727299585",
      "text": "結果ワクチン打ち出して色々な状況が酷くなってるという現実。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:43:35",
      "retweet": 0
    },
    {
      "id": 1486967851172839425,
      "user": "terupiko369",
      "reply_id": "1486293297727299585",
      "text": "やだよ(´･ㅿ･` )",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 16:42:16",
      "retweet": 0
    },
    {
      "id": 1486967759385034752,
      "user": "LGM_DAOKO_budo",
      "reply_id": "1486293297727299585",
      "text": "人間の歴史は数ある感染症と戦った結果。今の政策は感染症に白旗あげて逃げ回ってるだけ。経済回さないと一般庶民が苦しむだけだから。お金持ちのあなたにそんなこと言ってもわからないでしょうけど",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:41:55",
      "retweet": 0
    },
    {
      "id": 1486966987678896131,
      "user": "Jane_knowing2",
      "reply_id": "1486293297727299585",
      "text": "さては、あなた方は👇これを知っているはずですが？。",
      "root": false,
      "children": [
        "1486969233397657604"
      ],
      "favorite": 1,
      "time": "2022-01-28 16:38:51",
      "retweet": 0
    },
    {
      "id": 1486966986504810496,
      "user": "yulian321123321",
      "reply_id": "1486293297727299585",
      "text": "コロナは番茶。ワクチンは毒？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:38:50",
      "retweet": 0
    },
    {
      "id": 1486966939331096579,
      "user": "azuka_shiki",
      "reply_id": "1486293297727299585",
      "text": "国民に対して堂々とデマを撒かないでください。この期に及んで岸田さんからのワクチン推しの異様さに気付いた人も多いんじゃないかと思いたいですが、オミクロン株はただの風邪です。3回目なんぞ打てば自然免疫は更に低下して風邪や様々な疾患リスクが確実に増します。 #新型コロナワクチン",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:38:39",
      "retweet": 0
    },
    {
      "id": 1486966816211554304,
      "user": "gessui2",
      "reply_id": "1486293297727299585",
      "text": "ワクチン接種後に。死亡者1444人。副反応6165人。も出ているし。ｵﾐｸﾛﾝ感染者はワクチン2回接種者が75.9％をしめています。。ワクチンは意味がありませんし、命が危険です。ワクチンを即中止して下さい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:38:10",
      "retweet": 0
    },
    {
      "id": 1486966789481242627,
      "user": "CHY0MfPYkeUDPo2",
      "reply_id": "1486293297727299585",
      "text": "そんなら俺達にまずはカネよこせ､話はそれからだろが､ボキャ！相手にお願いする時はそれなりの代償が必要だろ､クソッタレめ🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:38:03",
      "retweet": 0
    },
    {
      "id": 1486966633667399682,
      "user": "fukajay",
      "reply_id": "1486293297727299585",
      "text": "いよいよきな臭くなってきたな。。何か焦ってるのか？早く国民にワクチン打たないと誰かから怒られるのか？。感染力が強いだけの風邪😷でしかも過去2回のワク💉効果ほぼ無い状況。感染したとて無症状か2日くらいで治るのがほとんど。もうハッキリ言ってワク💉の副反応のほうが怖いよね。異常な世の中…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:37:26",
      "retweet": 0
    },
    {
      "id": 1486966558710984704,
      "user": "FUO5SmZkrQrVJZW",
      "reply_id": "1486293297727299585",
      "text": "5類にして経済回して。症状のある人は診療所に行って風邪薬もらってすぐ治療して普通に生活出来れば。混乱は収まるような気がしませんか？。そうしてくれれば岸田首相を超支持しま〜す。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:37:08",
      "retweet": 0
    },
    {
      "id": 1486966405199429635,
      "user": "yulian321123321",
      "reply_id": "1486293297727299585",
      "text": "嫌です！！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:36:32",
      "retweet": 0
    },
    {
      "id": 1486966097530454018,
      "user": "manolya19999",
      "reply_id": "1486293297727299585",
      "text": "先程、厚労省に電話して聞きましたが、「総理が何を根拠に発言されたのか知りませんが、厚労省ではオミクロン株に対してワクチンの感染予防効果は実証されてません」とハッキリと言われました。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:35:18",
      "retweet": 0
    },
    {
      "id": 1486965566800023553,
      "user": "Sl5KAQtNaKHybab",
      "reply_id": "1486293297727299585",
      "text": "こんなに感染爆発してるのに、最も効果的⁉️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:33:12",
      "retweet": 0
    },
    {
      "id": 1486965536093184004,
      "user": "AZEL__2",
      "reply_id": "1486293297727299585",
      "text": "全ては水際対策ちゃんとやらんかったからやん。18以下の子供にバラマキ結果うろうろ出歩き今の感染爆発。愚策すぎ。ガソリンにしろ玉木さんの言った通りやんか。。子供にひとりあたり10万円で非課税世帯にはひと世帯でたった10万円。糞政策が！。#全国民一律現金給付。#非課税世帯にもひとりあたり10万円！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:33:04",
      "retweet": 0
    },
    {
      "id": 1486965497153622016,
      "user": "SqcXHBcLdGE23Uq",
      "reply_id": "1486293297727299585",
      "text": "オミクロンだけじゃない。。デルタ変異株も蔓延しています。。もう緊急事態宣言が必要です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:32:55",
      "retweet": 0
    },
    {
      "id": 1486965164327174146,
      "user": "T9Wmml",
      "reply_id": "1486293297727299585",
      "text": "崇高な『利他の心』を悪用するな😤",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:31:36",
      "retweet": 0
    },
    {
      "id": 1486964957967048704,
      "user": "ozoon777s",
      "reply_id": "1486293297727299585",
      "text": "本気で真面目に言ってます？ ",
      "root": false,
      "children": [
        "1486965313606340608"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:30:47",
      "retweet": 0
    },
    {
      "id": 1486964900324786178,
      "user": "quazz34",
      "reply_id": "1486293297727299585",
      "text": "岸田さん風に返答するなら。。３回目ワクチンの接種が必要かと言うことの検討を始めなければいけないと思っています。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:30:33",
      "retweet": 0
    },
    {
      "id": 1486964857135980546,
      "user": "achako72350848",
      "reply_id": "1486293297727299585",
      "text": "最も効果的⇒３回目接種である⁉️３回目の実験と言う意味でしょうか？総理は、物事の【道理】と言う言葉をご存知ですか？イスラエルの結果からしても【効果無し！】ですよね？その科学的根拠とやらはどこからの根拠なのでしょう⁉️お示し下さい‼️３回目を！と仰るなら薬害の被害者を１人でも救済すべき！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:30:23",
      "retweet": 0
    },
    {
      "id": 1486964549366718466,
      "user": "T9Wmml",
      "reply_id": "1486293297727299585",
      "text": "ただただ総理大臣の椅子に座りたかっただけなんだよね。正直におっしゃい🤣",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:29:09",
      "retweet": 0
    },
    {
      "id": 1486963902223056899,
      "user": "beat007niigata",
      "reply_id": "1486293297727299585",
      "text": "オミクロン株の症状を細かく挙げないとインフルエンザと同じとか５類にしろとか騒がしいんじゃない⁉️",
      "root": false,
      "children": [
        "1486964750080954369"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:26:35",
      "retweet": 0
    },
    {
      "id": 1486963867741679616,
      "user": "hisa368754693",
      "reply_id": "1486293297727299585",
      "text": "緊急事態宣言を出しても出さなくてもどちらでもいいですが、ワクチンだけでは感染を抑えられません。度重なる補償無しの自粛で経済的余裕はなく自助共助は限界です。一回目の緊急事態宣言のような大規模な補償を出して自粛出来ない仕事の人は仕事をしてもらい、自粛できる人は自粛させるような形を",
      "root": false,
      "children": [
        "1486964600868274179"
      ],
      "favorite": 2,
      "time": "2022-01-28 16:26:27",
      "retweet": 1
    },
    {
      "id": 1486963204592836613,
      "user": "chinttar",
      "reply_id": "1486293297727299585",
      "text": "岸田総理無能。これまでずっと自民党に投票してきたが岸田がいる限り自民党には投票しない。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:23:49",
      "retweet": 0
    },
    {
      "id": 1486962584473706499,
      "user": "6MfV31MyqdkRPqP",
      "reply_id": "1486293297727299585",
      "text": "岸田首相、日本好きですか？日本人は好きですか？先人たちが守って残してくれた日本を大切にして、子どもたちに残したいです。。どうか新型コロナワクチンは中止にして下さい。お願いします。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 16:21:21",
      "retweet": 0
    },
    {
      "id": 1486962491859300352,
      "user": "yusuke_true",
      "reply_id": "1486293297727299585",
      "text": "録画なんだから、何回か読んで良いところ取りしても良いと思います。。斜め下からのカットは、カンペ読んでる感が強調されていらないのでは。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:20:59",
      "retweet": 0
    },
    {
      "id": 1486962466806325248,
      "user": "ricoriko777",
      "reply_id": "1486293297727299585",
      "text": "早くインフルエンザと同じ扱いにしてください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:20:53",
      "retweet": 0
    },
    {
      "id": 1486961966908198914,
      "user": "akion50",
      "reply_id": "1486293297727299585",
      "text": "総理はもっとウィルスの勉強しろ！素人の方が良く知ってるぞ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:18:53",
      "retweet": 0
    },
    {
      "id": 1486961505543540736,
      "user": "siratama43",
      "reply_id": "1486293297727299585",
      "text": "まずは。2021年超過死のデータを出してください。。話はそれからです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:17:03",
      "retweet": 0
    },
    {
      "id": 1486961268364017664,
      "user": "yRfEPnw6QZutzNg",
      "reply_id": "1486293297727299585",
      "text": "打たねえわ　お前は頭に。千本打っとけ💉💉💉💉💉💉💉💉💉 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:16:07",
      "retweet": 1
    },
    {
      "id": 1486960474386485248,
      "user": "FjswP",
      "reply_id": "1486293297727299585",
      "text": "オミクロンは感染は早いが弱いことがわかっている。。ワクチン接種後に死亡事例が多く、海外企業が責任を持たず、。安全性が確保されていないワクチンを打つ方がいいのか？。。国民の安全上、高齢者、重篤可能性がある人のみにするべきでないか？また、海外で1回目も未接種の人がおり、そちらが先であろう",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 16:12:58",
      "retweet": 0
    },
    {
      "id": 1486960213639176192,
      "user": "hinata39642187",
      "reply_id": "1486293297727299585",
      "text": "国民の生活が、コロナ対策によって壊されていますね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 16:11:55",
      "retweet": 0
    },
    {
      "id": 1486959617662156800,
      "user": "XyKQoYst7v8yt9G",
      "reply_id": "1486293297727299585",
      "text": "編集、カメラワーク。金かかってるねえ。。。カメラ何台使ってる？。これをアップするまで何人の人とお金を使ってる？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:09:33",
      "retweet": 0
    },
    {
      "id": 1486959557276585987,
      "user": "tyler_in_us",
      "reply_id": "1486293297727299585",
      "text": "「治験用マウスの皆さん」でしょ？。打ち始め無いと安全性は分からないってよ。。FDA大先輩がミーティングで言ってますよ。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:09:19",
      "retweet": 0
    },
    {
      "id": 1486959361511792640,
      "user": "X5AuyuJQovvzmQO",
      "reply_id": "1486293297727299585",
      "text": "前代未聞の薬害事象に加担する事になりますよ？。この発言は大問題です。。何度も繰り返して言いますが、4回目接種を始めている国があり、３回では効果が無い事は実証済みですよね？。。モデルナでの有害な副反応も認められていますよね？。。いい加減にして頂けますか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:08:32",
      "retweet": 0
    },
    {
      "id": 1486959357854351362,
      "user": "hiyuhita",
      "reply_id": "1486293297727299585",
      "text": "休校　休園は子どもたちがかわいそうです。。元気に楽しく学校に行ってる子どもたちの身になってください！！よろしくお願いします。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:08:31",
      "retweet": 0
    },
    {
      "id": 1486959300966715397,
      "user": "achako72350848",
      "reply_id": "1486293297727299585",
      "text": "脅迫に聞こえますよ！実験的なモノですよ‼️。恐怖です！沢山死んでいますよね⁉️その誰１人として因果解明されていませんでしょ⁉️病理検査し解剖し何か1つでも解明策を示されましたか⁉️この２年、ただ実験的に打ち続けただけですよね⁉️その割に状況は悪化の一途。相変わらず分科会の言いなりですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-28 16:08:18",
      "retweet": 1
    },
    {
      "id": 1486959149418094595,
      "user": "Naka2Tiki",
      "reply_id": "1486293297727299585",
      "text": "菅元総理大臣の方がスピードがあったような・・・(ーー;)指導力も菅元総理大臣の方が上よね😢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:07:42",
      "retweet": 0
    },
    {
      "id": 1486958398666993664,
      "user": "idaidagm",
      "reply_id": "1486293297727299585",
      "text": "ニホンノオワリ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 16:04:43",
      "retweet": 0
    },
    {
      "id": 1486958386537463812,
      "user": "QuarksH",
      "reply_id": "1486293297727299585",
      "text": "ワクチン接種券が届くが、その実行が5週間後というのは、政権運営の反省点です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:04:40",
      "retweet": 0
    },
    {
      "id": 1486958284506427392,
      "user": "rocoyoga625",
      "reply_id": "1486293297727299585",
      "text": "任意なのに打て打てやかましわ。。なぜワクチンによる死亡者や被害者の声を無視してるんですか？被害者救済が最優先です‼️。。感染は強力でも症状はほぼないのになぜ接種が必要なんですか？。。国民の声を聞かず誰の声を聞いてこんな指示出してるんですか？支配者でなくわたし達の声を聞いて下さい‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:04:16",
      "retweet": 0
    },
    {
      "id": 1486957595587801089,
      "user": "tatatat08408601",
      "reply_id": "1486293297727299585",
      "text": "やっぱり若い連中が選挙に行かなきゃダメだな。年寄りコロナ脳民に票田を支えられてるからいつまでものさばってる。このままでは俺ら世代の年金なんて今の半分だよ。コロナで騒いで経済破綻することが命に直結するっていう超簡単な方程式をまだ分からんのかね？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:01:31",
      "retweet": 0
    },
    {
      "id": 1486957203181699072,
      "user": "usausauuchan",
      "reply_id": "1486293297727299585",
      "text": "国旗を掲げるんじゃねー。ただの殺害予告じゃねーか。だれだよおまえ。天皇陛下になんてことするんだよ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:59:58",
      "retweet": 0
    },
    {
      "id": 1486957125993910274,
      "user": "sei11182827",
      "reply_id": "1486293297727299585",
      "text": "＃所得制限撤廃。クーポン費用の余った財源でもらえなかった子供達への給付お願いします❗️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:59:39",
      "retweet": 0
    },
    {
      "id": 1486956458210398210,
      "user": "nhcK7eUKaGYAKEP",
      "reply_id": "1486293297727299585",
      "text": "現在進行中の、人類史上最悪の薬害事件です！！もう、やめてください！ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:57:00",
      "retweet": 1
    },
    {
      "id": 1486956416254369793,
      "user": "DXum4qHPQ1DMCPL",
      "reply_id": "1486293297727299585",
      "text": "重症化の観点からワクチン接種を２回しましたが、重症化リスクが低いのであれば３回目接種は様子をみます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:56:50",
      "retweet": 0
    },
    {
      "id": 1486956144304455680,
      "user": "MiaohuiHenRenao",
      "reply_id": "1486293297727299585",
      "text": "いいえ。3回目の副反応が１番ひどいと多くの職員が言ってますよ ！！。副反応が酷く死ぬかと思ったと言っていた若者もいます！オミクロンで若者が重症化しますか？！。1,2回目ファイザー、3回目モデルナです",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:55:45",
      "retweet": 0
    },
    {
      "id": 1486956028839477250,
      "user": "ikatama331",
      "reply_id": "1486293297727299585",
      "text": "デマゴーグ、つまりは扇動ですね。余ってるモデルナ打たせようという腹が分かりすぎですよwww。副反応敬遠して止めてるのに何故それを使わせようとするのかが理解不能。権益問題ですかね。あなた達の懐が潤う様になってるんですね。私はワクチンなど打たなくとも感染してませんけどね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:55:18",
      "retweet": 0
    },
    {
      "id": 1486955871712473088,
      "user": "knife77",
      "reply_id": "1486293297727299585",
      "text": "自治体が8カ月間隔の予定でしか接種券を送らないので接種できないんですよ。接種券だけでも早く送るように指導して欲しい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:54:40",
      "retweet": 0
    },
    {
      "id": 1486955694616051713,
      "user": "4beN4PEHamQqGkz",
      "reply_id": "1486293297727299585",
      "text": "岸田文雄君　3回目のワクチン接種低迷でモデルナの在庫処分できなくて必死みたいですね。自宅にいる時間持て余しているいわゆる引きこもりの学生を対象に勧誘してみてはいかがでしょうか。たくさんの引きこもり登校拒否がおりますが最近Twitterで手を煩わせているを紹介します。連絡願います ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 15:53:58",
      "retweet": 0
    },
    {
      "id": 1486955682503225344,
      "user": "mameko60218058",
      "reply_id": "1486293297727299585",
      "text": "🇯🇵ダメだこりゃ〜😩",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:53:55",
      "retweet": 0
    },
    {
      "id": 1486955530102796292,
      "user": "kazuori2",
      "reply_id": "1486293297727299585",
      "text": "国会議員が摂取しないでいいのに国民がしないと困ることでもあるのですか?無料でPCR検査をさせて陽性者=感染者を増やして煽って税金の無駄遣いは止めなさい!。マスクの強要で全国の子供たちは困っています。そもそも国は、この感染源の新型コロナウィルスの存在を証明したことがない科学論文提示して|",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:53:19",
      "retweet": 0
    },
    {
      "id": 1486955345972920327,
      "user": "oosakajapanlove",
      "reply_id": "1486293297727299585",
      "text": "全世界に向け製薬会社に謝罪させろ‼️。副反応で辛い思いをしている人に治療させる為のお金、亡くなられた方のご遺族に対し慰謝料、うった人達にも。会社を手放してしまった、経営が出来なくなってしまった人にも全員に迷惑料を支払え！！人生の値段は億ではすまんで。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:52:35",
      "retweet": 0
    },
    {
      "id": 1486955155337904128,
      "user": "2BC2wSyRo3AXKpg",
      "reply_id": "1486293297727299585",
      "text": "亡国の総理だな",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:51:49",
      "retweet": 0
    },
    {
      "id": 1486954210944241667,
      "user": "jx9mtvPK0bnV33d",
      "reply_id": "1486293297727299585",
      "text": "4回も打ったエスラエルの状況をご存知無いのですか？重症者も死者も減りに減ったのに、なぜまた打たないといけないのですか？明らかに健康だった方や子どもがワクチンを打って亡くなっており、重篤な副反応も多く出ておりますが、それでも打てと言うのですか？。イギリスの今の選択を見習ってください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:48:04",
      "retweet": 0
    },
    {
      "id": 1486953705568153605,
      "user": "vol_9_",
      "reply_id": "1486293297727299585",
      "text": "軽症から急変して重症化する、死亡するメカニズムが説明して下さいよ。。出来ないだろ。。だから軽症でも医療従事者が監視出来るところ、すぐに処置が出来るところに置いて置かなければならないんですよね。。軽症を自宅療養にするからここのところ死者が急増しているんだろ。。緊急事態宣言を出すんです！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:46:04",
      "retweet": 0
    },
    {
      "id": 1486953425971527680,
      "user": "maikiosi",
      "reply_id": "1486293297727299585",
      "text": "グレートリセットって何ですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:44:57",
      "retweet": 0
    },
    {
      "id": 1486953345273131012,
      "user": "mikazuki3355",
      "reply_id": "1486293297727299585",
      "text": "は？　もう狂気の沙汰ですよー。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:44:38",
      "retweet": 0
    },
    {
      "id": 1486953267670446080,
      "user": "mica_d0",
      "reply_id": "1486293297727299585",
      "text": "ワクチンは感染予防では無く重症化抑制、発症化率を下げるんじゃ無かったのかねぇ。重症、発症が、少なければ医療負担が減るだけで陽性者は減らんよ。ブレークスルー感染が証拠でしょ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:44:19",
      "retweet": 0
    },
    {
      "id": 1486953243066630146,
      "user": "pocotama",
      "reply_id": "1486293297727299585",
      "text": "岸田さんよ〜念願の総理の椅子に座れてよかったな。。もういいだろ、これ以上日本国民に迷惑かけるな。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 15:44:14",
      "retweet": 0
    },
    {
      "id": 1486953227690348547,
      "user": "kiakaha787",
      "reply_id": "1486293297727299585",
      "text": "言葉は悪いですが、頭がイカれています。国民は、バカではないです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:44:10",
      "retweet": 0
    },
    {
      "id": 1486953000325107712,
      "user": "CHyotWuqCJxsyTm",
      "reply_id": "1486293297727299585",
      "text": "対応🐌💨💨な、",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:43:16",
      "retweet": 0
    },
    {
      "id": 1486952908310859780,
      "user": "Akane_Twitte",
      "reply_id": "1486293297727299585",
      "text": "我々はオミクロンよりも嘘をつき続ける人たちに対して気をつけています。そして政府は日本ファーストでお願いします！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:42:54",
      "retweet": 0
    },
    {
      "id": 1486952753968472065,
      "user": "life_free_mochi",
      "reply_id": "1486293297727299585",
      "text": "国民が国をもう信用してないって結構痛手ですね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:42:17",
      "retweet": 0
    },
    {
      "id": 1486952587115249664,
      "user": "Shiningsea6",
      "reply_id": "1486293297727299585",
      "text": "ちゃんと読んで下さいね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:41:37",
      "retweet": 0
    },
    {
      "id": 1486952581507080197,
      "user": "dd24132121",
      "reply_id": "1486293297727299585",
      "text": "これ本当にこと知ってて、こんなこと言ってるのか、本当にオミクロンはヤバいと思ってこうしているのか、本当にワクチン接種してるのか。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:41:36",
      "retweet": 0
    },
    {
      "id": 1486952339940405248,
      "user": "WeMustGoOn2021",
      "reply_id": "1486293297727299585",
      "text": "ただの風邪に有害なワクチンを打って国民を大量虐殺するおつもりですか？これはジェノサイドではないですか？対中非難決議できないわけですね。国民の命をリセットするしかできない無能な政権は消えた方が良い。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:40:38",
      "retweet": 0
    },
    {
      "id": 1486951939489239043,
      "user": "0BWTFbtHvElubZD",
      "reply_id": "1486293297727299585",
      "text": "これが単なる製薬会社の宣伝だと気付いてる人はどれくらいいるでしょうね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:39:03",
      "retweet": 0
    },
    {
      "id": 1486951670118772736,
      "user": "_japan_pride_",
      "reply_id": "1486293297727299585",
      "text": "あなたのような政治家が総理になったことが日本にとって最大の不幸だと感じるようになりました。あなたは誰のために何のために政治家になったのですか？国民は気付き始めていますよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 15:37:59",
      "retweet": 1
    },
    {
      "id": 1486951569237053441,
      "user": "beatpop97",
      "reply_id": "1486293297727299585",
      "text": "国民を減らしたいらしい💢👿。。やはり、💉が原因か⁉️😱👿。一人当たりの新しいCOVID症例は、イスラエルで世界記録を更新し、成人人口の90％以上が2回のワクチン接種を受け、80％が3回の接種を受け、50万人以上のイスラエル人が4回の接種を受けました。 。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:37:34",
      "retweet": 0
    },
    {
      "id": 1486951086296473600,
      "user": "liberkoki",
      "reply_id": "1486293297727299585",
      "text": "MetaDiskを使ってブロックチェーンにアップロードした方がいいかも、永遠に消せない証拠になるから。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:35:39",
      "retweet": 0
    },
    {
      "id": 1486951025571336192,
      "user": "kumausagi48",
      "reply_id": "1486293297727299585",
      "text": "中国の人権問題を、日本も国際問題化しろよ！チキン野郎岸田総理！。日本企業を、中国以外の国へ企業移転を推進しろよ！。チキン野郎岸田総理！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:35:25",
      "retweet": 0
    },
    {
      "id": 1486950203366473728,
      "user": "qLvpKhKp0sEbHqS",
      "reply_id": "1486293297727299585",
      "text": "打ちたいと思わないんだよな～。。何でかな～。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:32:09",
      "retweet": 0
    },
    {
      "id": 1486949952706465792,
      "user": "HideakiMiyamae",
      "reply_id": "1486293297727299585",
      "text": "オミクロンに有効性のないワクチンを打つ理由は。在庫処分ですか？。国民を馬鹿にしすぎでしょう",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:31:09",
      "retweet": 0
    },
    {
      "id": 1486949611512102912,
      "user": "gjadnwtlhw",
      "reply_id": "1486293297727299585",
      "text": "あちら(隣)に言われたから。こう…。こちらにこう言われたから。やっぱりこうでも(隣)にもいい顔したいから言い方ボカシとこう。何て優柔不断で信用が出来ない人物なの！。そんな人物が我が国の総理大臣だなんて恐怖しか感じないとても日本をまかせられる器ではない‼️。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:29:48",
      "retweet": 0
    },
    {
      "id": 1486949409552498688,
      "user": "packelf",
      "reply_id": "1486293297727299585",
      "text": "多分、これだけ書かれても岸田総理は欠片も見ないんだろうね😑。係の人が批判的な書込みの数を報告して終わり😲。で、知らない事を利用して足をさらわれそうね😌",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-28 15:29:00",
      "retweet": 0
    },
    {
      "id": 1486948733745270787,
      "user": "kfhKFlvM01e19jv",
      "reply_id": "1486293297727299585",
      "text": "わかった！政治家に感染者が誰も出ないのは誰もワクチンを打っていないからだ！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:26:18",
      "retweet": 0
    },
    {
      "id": 1486948590496796675,
      "user": "h4qjwwGJ81OIUbU",
      "reply_id": "1486293297727299585",
      "text": "国民を苦しめる嘘はやめてください",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:25:44",
      "retweet": 0
    },
    {
      "id": 1486948515935064065,
      "user": "AC_JAPEN",
      "reply_id": "1486293297727299585",
      "text": "こんな事、許されないだろ。。銀座クラブ豪遊松本純の復党に断固反対！！。#松本純の復党反対 #自民党 #老害議員は断固阻止。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:25:27",
      "retweet": 0
    },
    {
      "id": 1486948405205438465,
      "user": "TakaUena",
      "reply_id": "1486293297727299585",
      "text": "グレートリセット自民党。もう入れんよ。。人権保護を推奨できない政党なんかに。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:25:00",
      "retweet": 0
    },
    {
      "id": 1486948026933415936,
      "user": "fieldwork0071",
      "reply_id": "1486293297727299585",
      "text": "無能者の集まり。奈良県知事を見習えよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:23:30",
      "retweet": 0
    },
    {
      "id": 1486947883576610817,
      "user": "Katyushavictria",
      "reply_id": "1486293297727299585",
      "text": "ワクチンに感染予防効果があるとは知りませんでした。。広報TVCMでも流したらどうですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:22:56",
      "retweet": 0
    },
    {
      "id": 1486947823790997512,
      "user": "dies088",
      "reply_id": "1486293297727299585",
      "text": "総理、辞めてくれ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 15:22:42",
      "retweet": 0
    },
    {
      "id": 1486947797794394113,
      "user": "darumanialove",
      "reply_id": "1486293297727299585",
      "text": "国民の声一つ一つ拾う事は難しいと思いますが、国民の意思も聞かずに押し付けるのはやめて頂きたい。接種者の感染率を科学的に検証した結果のお言葉でしょうか？。間違えた方向にスピード出しても仕方ない",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:22:35",
      "retweet": 0
    },
    {
      "id": 1486947364657332226,
      "user": "ko_meiji_514",
      "reply_id": "1486293297727299585",
      "text": "なぁ、日本人に対して我慢を強いりアメリカ人や特亞の人たちにはどんどん入国許すん？。。日本人をﾆﾎﾝ塵ってバカにし死ねって思ってますの？。。#炎上 #首相官邸",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:20:52",
      "retweet": 0
    },
    {
      "id": 1486947348316291072,
      "user": "BEUrB358EWNUHAY",
      "reply_id": "1486293297727299585",
      "text": "腰抜け総理。。財務省の、犬。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:20:48",
      "retweet": 0
    },
    {
      "id": 1486947088348815361,
      "user": "19240930capote",
      "reply_id": "1486293297727299585",
      "text": "ワクチンは効いているのでしょうか。。ワクチンのせいで亡くなられた方に対しどう思われていますか？。。国際金融資本のいいなり？。国民が汗水流して収めた税金を懐に入れて国民の命を蔑ろにしている日本政府は世界一最低だな！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:19:46",
      "retweet": 0
    },
    {
      "id": 1486946955502964736,
      "user": "brucemuto",
      "reply_id": "1486293297727299585",
      "text": "アホ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:19:14",
      "retweet": 0
    },
    {
      "id": 1486946817325826050,
      "user": "Earth888888888",
      "reply_id": "1486293297727299585",
      "text": "只の風邪だから飲食店でアルコール飲めば治りました✌",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 15:18:42",
      "retweet": 1
    },
    {
      "id": 1486946778326790146,
      "user": "oosakajapanlove",
      "reply_id": "1486293297727299585",
      "text": "何故、無料で治験？？？。受けてしまった人に慰謝料払え。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:18:32",
      "retweet": 0
    },
    {
      "id": 1486946511397486595,
      "user": "BinobinobinoU",
      "reply_id": "1486293297727299585",
      "text": "友人3人が、同時期にコロナ陽性になりました。。。うち2人は2回接種済みで39度超えの高熱に苦しみ、なかなか治らず。。うち1人は未接種で37度台の微熱、回復も早かったと。。。ワクチンの意味、ありますか？。ましてや、3回目を急ぐ理由がわかりません。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-28 15:17:29",
      "retweet": 1
    },
    {
      "id": 1486946218874109955,
      "user": "3471620072cc470",
      "reply_id": "1486293297727299585",
      "text": "弱毒尾身クローンなんかに過剰な対策して、５類にもせず、濃厚接触の定義を勝手に広げて日本をめちゃくちゃにしてる無能が。。早く辞めろよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 15:16:19",
      "retweet": 0
    },
    {
      "id": 1486946199722549248,
      "user": "toyo14503565",
      "reply_id": "1486293297727299585",
      "text": "いい加減にしてください。。今、ワクチン接種より、2類から5類にかえてください。。国民、国のことを第一に考えて決断してください。。どう見ても、政権維持、医師会、大手経済界の方を見て政治をしているとしか見えません！。どんどん、岸田内閣には失望していきます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:16:14",
      "retweet": 0
    },
    {
      "id": 1486946038220922886,
      "user": "teruyukikameis2",
      "reply_id": "1486293297727299585",
      "text": "濃厚接触者は感染者が完治しても濃厚接触者はその日から更に7日間自宅で待機しなければならない！。働くことも出来ず経済的にも困窮している！弱者に届く緊急措置を願う！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:15:36",
      "retweet": 0
    },
    {
      "id": 1486945211506827265,
      "user": "_toriota",
      "reply_id": "1486293297727299585",
      "text": "抗体価をずっと高く保たなければならないというのは間違いです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:12:19",
      "retweet": 0
    },
    {
      "id": 1486945118561370113,
      "user": "alohami6",
      "reply_id": "1486293297727299585",
      "text": "ニューヨーク・タイムズが、ついに、。未接種者は、感染率も入院率も、接種者より低い、と認めた。。らしーですよ🤣 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:11:57",
      "retweet": 0
    },
    {
      "id": 1486944955239366661,
      "user": "seimasaki11",
      "reply_id": "1486293297727299585",
      "text": "政府がこんな言ってるけど、皆さんどう思いますか？😇",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:11:18",
      "retweet": 0
    },
    {
      "id": 1486944933156048896,
      "user": "law39584",
      "reply_id": "1486293297727299585",
      "text": "山本太郎議員「僕は打ってません」。。自民・佐藤総務会長「国会議員が誰も打ってない状況は危機管理上おかしいのではないか」。。これらは追及されないのですか？。。少し前の動画ではありますが、。むしろこういった言葉が国会議員から出てくる事自体、かなりおかしいのでは？。ご意見賜れましたら幸いです ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:11:12",
      "retweet": 0
    },
    {
      "id": 1486944560261386242,
      "user": "tsubaki_4001",
      "reply_id": "1486293297727299585",
      "text": "すごい棒読みですね。中共の傀儡だから叩かれないんですねぇ〜。わかりやすい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:09:43",
      "retweet": 0
    },
    {
      "id": 1486944160968241152,
      "user": "73nana77",
      "reply_id": "1486293297727299585",
      "text": "もういい加減、無症状、陰性なのに隔離っておかしいと気がつきませんか？早く5類に下げてください。イギリス、アメリカ、デンマークはもう感染対策終了してますよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:08:08",
      "retweet": 0
    },
    {
      "id": 1486943623362924546,
      "user": "OJT8nXQikmcetsu",
      "reply_id": "1486293297727299585",
      "text": "必死ですね💦3回目接種者が予想を大幅に下回っている(現在2.7%)😜",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 15:06:00",
      "retweet": 0
    },
    {
      "id": 1486943121443536897,
      "user": "re05re22iaia",
      "reply_id": "1486293297727299585",
      "text": "ここまで国の実態が世に知れ渡ると、何を言っても逆効果です。。。一度でもいいから日本人の為に真実を語られてみては…⁉︎",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 15:04:00",
      "retweet": 0
    },
    {
      "id": 1486942907303362561,
      "user": "SAKUSI10",
      "reply_id": "1486293297727299585",
      "text": "国会議員は射ってますか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-28 15:03:09",
      "retweet": 2
    },
    {
      "id": 1486942013304229889,
      "user": "kumainuko",
      "reply_id": "1486293297727299585",
      "text": "一週間前に、3回目接種後2人の方が亡くなったニュースがありましたね。因果関係は不明。同じような事案が出てもまた不明とされてしまうんですか？こんな訳の分からないことが起きているのに、誰が納得して3回目接種するんですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:59:36",
      "retweet": 0
    },
    {
      "id": 1486941197532688389,
      "user": "rJ1QwTn1NryYpbw",
      "reply_id": "1486293297727299585",
      "text": "鳩山由紀夫よりだめなそうりって居ないと思ってまちた、いまちた。。びっくりちまちた…",
      "root": false,
      "children": [
        "1486947336798367744"
      ],
      "favorite": 2,
      "time": "2022-01-28 14:56:22",
      "retweet": 1
    },
    {
      "id": 1486941125856600066,
      "user": "XXb9zKQQJ8flDX6",
      "reply_id": "1486293297727299585",
      "text": "ワクチンで亡くなってる方沢山いるのご存知ないのでしょうか？ワクチン接種をすすめる事は殺人です！。国民を守るのが総理大臣の役目ではないのですか？国民の声を聞いて下さい！お願いです。とにかく早くワクチン接種を中止してください！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:56:05",
      "retweet": 0
    },
    {
      "id": 1486941076560945159,
      "user": "Yamaki46",
      "reply_id": "1486293297727299585",
      "text": "感染拡大言ってるのは日本と韓国と中国だけだからいつまでお前のワクチン打たないと行けないの？やっぱりあんたマスゴミと関係してるんじゃないの？韓国は友達か？神様か？あんな国アメリカの方が上だから",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:55:53",
      "retweet": 0
    },
    {
      "id": 1486940887381061632,
      "user": "qqkk55",
      "reply_id": "1486293297727299585",
      "text": "戦後最大の株価下落率を達成して名付けられた「岸田ショック」この岸田とはあなたのことですか?",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:55:08",
      "retweet": 0
    },
    {
      "id": 1486940757210857474,
      "user": "osamuts",
      "reply_id": "1486293297727299585",
      "text": "これは事実ですか？ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:54:37",
      "retweet": 0
    },
    {
      "id": 1486940639262822401,
      "user": "daic56160",
      "reply_id": "1486293297727299585",
      "text": "ワクチンは感染を防ぐものではないですよ？首相のくせに勉強不足ではないですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:54:09",
      "retweet": 0
    },
    {
      "id": 1486940613400760321,
      "user": "bullredbull358",
      "reply_id": "1486293297727299585",
      "text": "情けないから炎上とは・・・恥ずかしくないのか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:54:02",
      "retweet": 0
    },
    {
      "id": 1486940148797349889,
      "user": "kd48875818",
      "reply_id": "1486293297727299585",
      "text": "現場の声を聞いてくれ。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:52:12",
      "retweet": 0
    },
    {
      "id": 1486940147694587906,
      "user": "kimidakeni3",
      "reply_id": "1486293297727299585",
      "text": "予防接種ですよね。。感染拡大からピークアウトに向かっているのに打たせるなんて、国民をバカにしてはいけないですよ。。別の目的があるのでしょうか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:52:11",
      "retweet": 0
    },
    {
      "id": 1486939762833633280,
      "user": "33tora3",
      "reply_id": "1486293297727299585",
      "text": "妄想ですが自分が首相だとしたら・・・。摂取率が○○%以下なら人工○○をしかける。。なーんて脅されていたとしたら・・・。こうやってメディアを使い煽るのはある意味守っているとも言えるけど🤔。知らない内に巨大な人質に私達はなっているかもしれない。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 14:50:40",
      "retweet": 0
    },
    {
      "id": 1486939754319204354,
      "user": "CooGpapa",
      "reply_id": "1486293297727299585",
      "text": "もうばれてますよ。いまだにわかっていない情弱いますが(笑)",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:50:38",
      "retweet": 0
    },
    {
      "id": 1486939723931463684,
      "user": "osamuts",
      "reply_id": "1486293297727299585",
      "text": "やはり、グレートリセットですか？ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:50:30",
      "retweet": 0
    },
    {
      "id": 1486939500408623105,
      "user": "tomo333666999",
      "reply_id": "1486293297727299585",
      "text": "歴代最悪の総理大臣。国民の声なんぞ聞いちゃいない。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:49:37",
      "retweet": 0
    },
    {
      "id": 1486939381516873730,
      "user": "osamuts",
      "reply_id": "1486293297727299585",
      "text": "何故事実を隠蔽して、枠珍接種をさせるのですか？ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:49:09",
      "retweet": 0
    },
    {
      "id": 1486939200343580672,
      "user": "turuturu0603",
      "reply_id": "1486293297727299585",
      "text": "実証実験かな",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:48:26",
      "retweet": 0
    },
    {
      "id": 1486939001387110401,
      "user": "sun_dess",
      "reply_id": "1486293297727299585",
      "text": "ワクチン関連死者数多1万4500人以上　史上最悪の薬害。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:47:38",
      "retweet": 0
    },
    {
      "id": 1486938694947074052,
      "user": "tokoponda",
      "reply_id": "1486293297727299585",
      "text": "確かに感染力は強力かもしれませんが、死亡率は低いですよね？ ワクチン接種後の死亡率と一緒に明示して頂けませんか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:46:25",
      "retweet": 0
    },
    {
      "id": 1486938165223243779,
      "user": "summy46848921",
      "reply_id": "1486293297727299585",
      "text": "＃打倒岸田内閣。この人を信用するな！。自民党員だけど、もう我慢できない！。モデルナを打った友人が、稲妻を見るような。視覚障害がおこり、仕事ができなくなりました。。政府は保障してくれません！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:44:19",
      "retweet": 0
    },
    {
      "id": 1486937943457820672,
      "user": "sssa90122615",
      "reply_id": "1486293297727299585",
      "text": "そもそも医療知識のない自治体の長どもが蔓延防止とか決めんなよって話。感染した感染したで仕事休んでどうやって生きていくん？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:43:26",
      "retweet": 0
    },
    {
      "id": 1486937846229667840,
      "user": "shiropon8",
      "reply_id": "1486293297727299585",
      "text": "一体何に脅されてるの？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:43:03",
      "retweet": 0
    },
    {
      "id": 1486937671272644608,
      "user": "dmjamwd",
      "reply_id": "1486293297727299585",
      "text": "首相が精神障害だったら大変！。精神障害チェック法により精神障害でないことを証明したほうがいい。。はい！この殺人鬼も創価学会員です精神障害チェック法。。この凄惨な事件の犯人は。創価学会員。次の二択から選べ。。①はい。②はい。。正解者。↓。健常者。。不正解者。↓。精神障害者。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:42:21",
      "retweet": 0
    },
    {
      "id": 1486937658240688129,
      "user": "bikke50553228",
      "reply_id": "1486293297727299585",
      "text": "風邪をひいたけどPCRも受けず。市販薬でどうにかしました。TVで大袈裟に騒ぐから「風邪引いたっぽい」とも簡単に言えない世の中になりました。症状はどんどん軽くなっているのに対策だけが過剰になってる点についてご説明お願いします！。＃岸田さん",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 14:42:18",
      "retweet": 0
    },
    {
      "id": 1486937603609804801,
      "user": "Hanwakugokiriko",
      "reply_id": "1486293297727299585",
      "text": "これでも打てと？。。国防総省の統計。毒💉の結果。・流産数：3倍。・癌：3倍。・神経症：10倍（年82千件→年860千件）。・心筋梗塞：2.69倍。・ベル麻痺： 2.91倍。・先天性奇形（軍人の子供）：1.56倍。・女性不妊症：4.71倍。・肺塞栓症：4.67倍",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:42:05",
      "retweet": 0
    },
    {
      "id": 1486937569690415105,
      "user": "beoneab",
      "reply_id": "1486293297727299585",
      "text": "嘘はいけません！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:41:57",
      "retweet": 0
    },
    {
      "id": 1486937407266357248,
      "user": "doseisaaaaaaaan",
      "reply_id": "1486293297727299585",
      "text": "とにかく打つことしか考えていないのですね。後遺症で苦しんでいる人たちの存在を知らないのですか？それとも知ってて全無視ですか？。。感染力の強さとは反対に、致死率も低くなるみたいですよ。オミクロンは完全に風邪じゃないですか。コロナばっかりに気を取られて、他の犠牲においてはほったらかし。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:41:18",
      "retweet": 0
    },
    {
      "id": 1486937180253548547,
      "user": "masasan04270",
      "reply_id": "1486293297727299585",
      "text": "＃ワクチン在庫処分。＃ワクチン人口削減。＃ワクチン後遺症心筋炎。＃ワクチン効果なし。＃ワクチン利権 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:40:24",
      "retweet": 0
    },
    {
      "id": 1486936897255395331,
      "user": "dhNMY16FLpFhMyE",
      "reply_id": "1486293297727299585",
      "text": "オミクロンの症状より。ワクチン後遺症の方が危険。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 42,
      "time": "2022-01-28 14:39:16",
      "retweet": 15
    },
    {
      "id": 1486936339170095105,
      "user": "H4myqozktvQkjDr",
      "reply_id": "1486293297727299585",
      "text": "オミクロンよりワクチンの副反応の方がきつい。特にモデルナ。岸田は早くモデルナを打ちな",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:37:03",
      "retweet": 0
    },
    {
      "id": 1486936313991692288,
      "user": "timo_1223",
      "reply_id": "1486293297727299585",
      "text": "ノルマ達成のために焦っとんのか？🤣。奴隷の殺処分、いや屠殺、はよ進めんとな！。4回目を、、ってスピーチが聞けるのを楽しみにしてます♫",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:36:57",
      "retweet": 0
    },
    {
      "id": 1486935744438431746,
      "user": "tstateiwa",
      "reply_id": "1486293297727299585",
      "text": "＞感染拡大が続く中、最も効果的な予防方法はワクチンの３回目接種です。。。大嘘。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-01-28 14:34:42",
      "retweet": 0
    },
    {
      "id": 1486935405933248517,
      "user": "cloudnuclear",
      "reply_id": "1486293297727299585",
      "text": "アメリカの医師17000人が、大量虐殺のワクチンに関して立ち上がったぞ！。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:33:21",
      "retweet": 0
    },
    {
      "id": 1486935321233465344,
      "user": "m43922842",
      "reply_id": "1486293297727299585",
      "text": "この嘘つきめ!。早く辞め!。#岸田やめろ 。#岸田内閣早期退陣 。#岸田総理の退陣を求めます 。#嘘つき岸田。#岸田内閣早期退陣",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:33:01",
      "retweet": 0
    },
    {
      "id": 1486935232733335552,
      "user": "pumpkin2525mama",
      "reply_id": "1486293297727299585",
      "text": "嫌です❗️。1番の感染予防は、岸田政権の終了と放送局の免許取り消しかと思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 14:32:40",
      "retweet": 0
    },
    {
      "id": 1486935062352646144,
      "user": "sun_dess",
      "reply_id": "1486293297727299585",
      "text": "オミクロン の感染力が強いのは毒が弱いから。。なぜ感染力だけを大騒ぎして弱毒と言わないのですか？  ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:31:59",
      "retweet": 0
    },
    {
      "id": 1486934706751152129,
      "user": "mitchan56565656",
      "reply_id": "1486293297727299585",
      "text": "まずお前ら国会議員全員がキメてから御託並べろや(｀・ω・´)",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:30:34",
      "retweet": 0
    },
    {
      "id": 1486934571245453314,
      "user": "higumakkonanoda",
      "reply_id": "1486293297727299585",
      "text": "ワクチン接種が進んでいるイスラエルの現状はご存知か？接種率の高い国と低い国の感染状況をご存知か？「御家族のために」と言うが打って死んだ子どもはいる状況で、感染して死んだ子どもはいないのにその子どもにも打てと言うのか？それが「誰かの為」「利他的」なのか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:30:02",
      "retweet": 0
    },
    {
      "id": 1486934519949127681,
      "user": "kawaii7yukiikke",
      "reply_id": "1486293297727299585",
      "text": "3回目接種は半量ってテレビでやってたけど最初から半量に出来なかったの？あんたさえ居なければコロナはとっくに収束してたのに‼️全部、あんたのせいだからね‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:29:50",
      "retweet": 0
    },
    {
      "id": 1486934402642825220,
      "user": "dnKlRnT31ETnMFa",
      "reply_id": "1486293297727299585",
      "text": "｢国民の生命と財産を守る｣。いや、我々があなた方の財産を守ってるのね。。このコロナ禍でも1円たりとも減らない世界第３位水準のあなた方の高～いお給料を。。それでいて重層的なスッカスカで条件バッキバキにつけられた支援や給付からも弾かれて家を追い出されたりしてるわけで。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-28 14:29:22",
      "retweet": 0
    },
    {
      "id": 1486934226482053120,
      "user": "rinrinnenegon",
      "reply_id": "1486293297727299585",
      "text": "因果関係不明とされ、今も病院で重篤となられ戦ってある方が厚生労働省発表でも６０００名以上いらっしゃいます。。その目で現実を見てきて頂きたい！！。皆さん国が安心安全と言うから打たれて、人生が全く変わってしまってます。。劇薬指定の治験中の注射など子供達にするなど反対です！！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:28:40",
      "retweet": 0
    },
    {
      "id": 1486934032587780106,
      "user": "a_higashisakura",
      "reply_id": "1486293297727299585",
      "text": "イスラエルの３回目🇮🇱 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:27:53",
      "retweet": 0
    },
    {
      "id": 1486933888710868995,
      "user": "deep7864",
      "reply_id": "1486293297727299585",
      "text": "3回目の接種券が配布されていないのに、どうやって接種すれば良いのでしょうか？早く接種してと言うなら、間隔を短くし、早期に接種券を配布してください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:27:19",
      "retweet": 0
    },
    {
      "id": 1486933599878189057,
      "user": "v7vooo",
      "reply_id": "1486293297727299585",
      "text": "日本企業の価値を下げて中国に買収させたいのですか？。増税で税収アップしようとしてますが、その何十倍も私たちの年金減らしてますが大丈夫なのでしょうか？。嫌悪感しかありません。。言ったことはちゃんと守ってください💢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:26:10",
      "retweet": 0
    },
    {
      "id": 1486933461898510336,
      "user": "CDjvZNPHOjQNRIz",
      "reply_id": "1486293297727299585",
      "text": "バ禍の力は強力です。。スピードを優先して自身をグレートリセットしちゃって下さい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 14:25:37",
      "retweet": 0
    },
    {
      "id": 1486933384370999297,
      "user": "yuka_chocoru",
      "reply_id": "1486293297727299585",
      "text": "枠チンは全く摂取してません。R1飲んでます。それで十分（╹◡╹）",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:25:19",
      "retweet": 0
    },
    {
      "id": 1486933153940148225,
      "user": "miho1192",
      "reply_id": "1486293297727299585",
      "text": "早く5類にして下さい。あなたはいったい何を目指してるの？。検討してないで仕事してください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 14:24:24",
      "retweet": 0
    },
    {
      "id": 1486932916739649538,
      "user": "banbutsusozobo",
      "reply_id": "1486293297727299585",
      "text": "3回目終わって。4回目も打ってるイスラエル。こんなんなってますけど。。イスラエルの1日10万人。は。日本で言えば1日120万人出てる感じ。。ちなみに京都の人口は。150万人 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:23:27",
      "retweet": 0
    },
    {
      "id": 1486932872409665539,
      "user": "runrunrs",
      "reply_id": "1486293297727299585",
      "text": "まずは副反応疑1400人以上の人々の死因を科学的かつ客観的に調べて、原因を明確にする。そこからでしょう。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 14:23:17",
      "retweet": 0
    },
    {
      "id": 1486932829741010945,
      "user": "19jackey",
      "reply_id": "1486293297727299585",
      "text": "接種率の数値を上げるために、国民の命を考えてないようですが、国民の命はどうでもいいんすか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:23:07",
      "retweet": 0
    },
    {
      "id": 1486932729229090816,
      "user": "cmama01298485",
      "reply_id": "1486293297727299585",
      "text": "本気で必要と思ってるんですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-01-28 14:22:43",
      "retweet": 0
    },
    {
      "id": 1486932686178435072,
      "user": "MCXxoMqoZZnLqE1",
      "reply_id": "1486293297727299585",
      "text": "無能、、、。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:22:32",
      "retweet": 0
    },
    {
      "id": 1486932564304875521,
      "user": "KyckBYVchKCcSr8",
      "reply_id": "1486293297727299585",
      "text": "ワクチンは国民の義務、人としての最低限の責任です。まずは人にうつさない、そして自分は後遺症で一生苦しんで下さい",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:22:03",
      "retweet": 0
    },
    {
      "id": 1486932377117294592,
      "user": "atsunuts",
      "reply_id": "1486293297727299585",
      "text": "カンペ読むだけなら総理こそAIでいいだろ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:21:19",
      "retweet": 0
    },
    {
      "id": 1486932286453194752,
      "user": "FarBeyondTwit",
      "reply_id": "1486293297727299585",
      "text": "就任後、11～12月何してたの？　こんな馬鹿げた状況を終わらせたくて、みんな副反応覚悟でワクチン打ったのに、未だに行動制限ばかり。ワクチン接種証明も一切活かされていない。なに考えてるの？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:20:57",
      "retweet": 0
    },
    {
      "id": 1486932254525902850,
      "user": "KMoJ7hXIoAgQqgj",
      "reply_id": "1486293297727299585",
      "text": "凄い！コメント欄みんな目覚めてて私はひとりじゃないんだと改めて勇気づけられました😤。改憲反対‼️毒枠反対‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:20:50",
      "retweet": 0
    },
    {
      "id": 1486931674810454017,
      "user": "Tatsu210683",
      "reply_id": "1486293297727299585",
      "text": "本当に愛国心がおありならこのツイートの国民の希望にもちゃんと応えて下さい!。日本経済をもっと守って下さい!。そのためにも緊急事態宣言は絶対に出さないで下さい!!",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:18:31",
      "retweet": 0
    },
    {
      "id": 1486931647304187905,
      "user": "HardyNeesima",
      "reply_id": "1486293297727299585",
      "text": "岸田くん。オミクロンの主な症状を言いたまえ。。それでもワクチンが必要か？。君の対策でまた若者や現役経営者が犠牲になっている。このシッペ返は必ずしも君と自民党に返ってくる。。その時、君はどうする？。検討するか？考えるか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:18:25",
      "retweet": 0
    },
    {
      "id": 1486931520275480577,
      "user": "Lalocation_jp",
      "reply_id": "1486293297727299585",
      "text": "ワクチン接種は自己責任。。責任を取らない日本政府は信用できない。。緊急事態宣言でロックダウンをお願いします。。#緊急事態宣言を出してください 。#ロックダウン 。#緊急事態宣言。#解散総選挙。#政権交代",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:17:54",
      "retweet": 0
    },
    {
      "id": 1486931064409178114,
      "user": "mucchan92997785",
      "reply_id": "1486293297727299585",
      "text": "失敗〜失敗〜失敗〜",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:16:06",
      "retweet": 0
    },
    {
      "id": 1486930897806913536,
      "user": "zeke_Jp",
      "reply_id": "1486293297727299585",
      "text": "2020年の死者数は11年ぶりに減少。。2021年の死者数は大規模災害レベルに増加、国民の8割が接種しているワクチンとの相関がデータではっきり表れているのにほとんど報じられないのはきわめて不自然ですね。。。2021年超過死亡激増主因は何か｜NetIB-News  ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-28 14:15:26",
      "retweet": 0
    },
    {
      "id": 1486930775480016897,
      "user": "whitebreathjp",
      "reply_id": "1486293297727299585",
      "text": "まずキチ田、お前が打て。もちろんライブ生放送で、ワクチンに反対してる医師、厚労省の人間やら間違いなく打ったと確認できる者を同席な。そして、一般に流通されるワクチンからランダムで選んだワクチンな　プラセボとかいう偽薬打たれちゃ意味ないからな。視聴率50%とれるぞ　よかったなクソメディア",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:14:57",
      "retweet": 0
    },
    {
      "id": 1486930388123467784,
      "user": "Yomuyomupoo",
      "reply_id": "1486293297727299585",
      "text": "国が国民に詐欺を働くとはどういう事ですか？。分かりやすく説明して下さい。 ",
      "root": false,
      "children": [
        "1486948578438180864"
      ],
      "favorite": 1,
      "time": "2022-01-28 14:13:25",
      "retweet": 2
    },
    {
      "id": 1486930363738107904,
      "user": "mucchan92997785",
      "reply_id": "1486293297727299585",
      "text": "あんたが2億回打てや！！！！💢💢💢💢💢💢💢。絶対にこの流れは失敗に終わるぞ💢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:13:19",
      "retweet": 0
    },
    {
      "id": 1486930355815063556,
      "user": "cloudnuclear",
      "reply_id": "1486293297727299585",
      "text": "内調の方もワクチン打ったの⁉️。SNS監視してるでしょ😉",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:13:17",
      "retweet": 0
    },
    {
      "id": 1486930267948617728,
      "user": "Nomorebts1No",
      "reply_id": "1486293297727299585",
      "text": "ワクチンが危険だと周知されてきたのは良いことです。。岸田さんは捨て駒で悲壮感が出ていますね。。岸田さんがダメだから高市さんで！の声が上がりそうで、それはそれで怖いです。。同じ穴のムジナですから。。ネオナチ高市さんで一気に全体主義が進みそう。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 14:12:56",
      "retweet": 0
    },
    {
      "id": 1486930251251077120,
      "user": "kokokokota0605",
      "reply_id": "1486293297727299585",
      "text": "総理、嘘はいけませんよ。。デマを流すと誰かさんみたいにアカウント消されますよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-28 14:12:52",
      "retweet": 1
    },
    {
      "id": 1486930105037246465,
      "user": "Maco27553429",
      "reply_id": "1486293297727299585",
      "text": "日本も終わりだなぁ、、。文化も人も大好きだけれど国の頭からこれじゃ先は暗い。もう長い間毎日を憂鬱に生きてます。。ダボス会議万歳。日米合同委員会万歳。日出るこの国の先人に懺悔しながら残りの人生を過ごさせて頂きます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:12:17",
      "retweet": 0
    },
    {
      "id": 1486930067494404097,
      "user": "U4jw0B1yPnVzknB",
      "reply_id": "1486293297727299585",
      "text": "周りでPCR陽性になる人が増えてきました。。でも罹った人は、風邪だね😊インフルよりは軽いと言っていました。今こそワクチンより、健康な生活を推進してください。癌や糖尿病、他の病気にも罹らないように。健康な食生活、適度な運動、いっぱい笑い合う。たくさん遊ぶ。を推奨して欲しいです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:12:08",
      "retweet": 0
    },
    {
      "id": 1486929160773992449,
      "user": "prankstarnvl",
      "reply_id": "1486293297727299585",
      "text": "ワクチン二回接種で感染したとか聞くけど本当に感染ですかね？。それともワクチンの効果が無いということですかね？。しまいには種類問わないからやみくもに打てと💧",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:08:32",
      "retweet": 0
    },
    {
      "id": 1486928939385712646,
      "user": "kzk317",
      "reply_id": "1486293297727299585",
      "text": "何人亡くなったら辞めるの？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:07:39",
      "retweet": 0
    },
    {
      "id": 1486928127154479109,
      "user": "mariko_q_",
      "reply_id": "1486293297727299585",
      "text": "ご査収ください。。日本の一国民として、。岸田さんがまず1回目のワクチン接種を受けていただきますよう、。よろしくお願いいたします。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:04:25",
      "retweet": 0
    },
    {
      "id": 1486928074889256971,
      "user": "hanayuri0419",
      "reply_id": "1486293297727299585",
      "text": "もう血税使って、ワクチン買わないでください！税金上げて、物価も上げて、年金下げて、国民のために何ひとつ、良いことしてない!!",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:04:13",
      "retweet": 0
    },
    {
      "id": 1486927929200508934,
      "user": "vision20190101",
      "reply_id": "1486293297727299585",
      "text": "どこぞの通販番組のマネはいいですから。(~_~;)。。まず5類へ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-28 14:03:38",
      "retweet": 0
    },
    {
      "id": 1486927928785268739,
      "user": "cloudnuclear",
      "reply_id": "1486293297727299585",
      "text": "岸田総理、国会議員はワクチン打ってますか⁉️。。なぜ打たないの❓。。危険だから⁉️。。ワクチン打って死にたくないよね⁉️。。気持ち分かる🤣",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:03:38",
      "retweet": 0
    },
    {
      "id": 1486927843485696001,
      "user": "sambadelumba",
      "reply_id": "1486293297727299585",
      "text": "思考停止した政府に国民はそっぽ向いてますよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:03:18",
      "retweet": 0
    },
    {
      "id": 1486927780600508417,
      "user": "haru_sakurah",
      "reply_id": "1486293297727299585",
      "text": "ワクチン打て打て攻撃やめて下さい！！！。沢山の方々の重篤な副作用や亡くなってる方も多くいます。その補償を優先なさって下さい。。5歳以上から接種を薦めるなんて誰かの言葉を借りますが、、狂気の沙汰です。。国民の事を想っていない事がよくわかりました、、",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:03:03",
      "retweet": 0
    },
    {
      "id": 1486927380442611715,
      "user": "ami_camel",
      "reply_id": "1486293297727299585",
      "text": "オミクロンよりもワクチン副反応の方が遥かに死亡してるんですが‼感染力の強さ＝毒性の弱さなのに悪戯に感染者数だけを揚げてワクチンへと煽ってるのは、何故？。きちんと説明してください‼",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-28 14:01:27",
      "retweet": 0
    },
    {
      "id": 1486926917374984194,
      "user": "sssa90122615",
      "reply_id": "1486293297727299585",
      "text": "子どもの被害者を公表しろ！和歌山や相模原でしんでんだろ！。接種会場で卒倒した被害者を公表しろ！。ワクチン被害者、後遺症を公表しろ！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 13:59:37",
      "retweet": 0
    },
    {
      "id": 1486926726550921216,
      "user": "ZQvCd6CtPkpAPGS",
      "reply_id": "1486293297727299585",
      "text": "高市さんにすぐにでも交代してくれ〜　岸田じゃだめだ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:58:52",
      "retweet": 0
    },
    {
      "id": 1486926494039375872,
      "user": "lanlanlu_cats",
      "reply_id": "1486293297727299585",
      "text": "どのみちワクチン自体が有害事象だらけなのでお断りしますが、ファイザーのCEOがオミクロン用のワクチン開発中と言っていたのをお忘れではないですか。3回目接種が最も効果的な予防方法ではないことは確かですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 13:57:56",
      "retweet": 0
    },
    {
      "id": 1486926320634593281,
      "user": "jiko0116",
      "reply_id": "1486293297727299585",
      "text": "無責任な発言をするな！！　ワクチン接種とPCR検査をやめたら終息するわ！！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:57:15",
      "retweet": 0
    },
    {
      "id": 1486926139012837376,
      "user": "97kheVwfefw6UOY",
      "reply_id": "1486293297727299585",
      "text": "そんなに大事なら、あなたたちが率先して打ったらどうですか？。生理用食塩水が入ってない、劇物入りのワクチンの方を。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:56:31",
      "retweet": 0
    },
    {
      "id": 1486925741727961090,
      "user": "momonta6",
      "reply_id": "1486293297727299585",
      "text": "なんで、ファイザー製が足りないの。ファイザーとモデルナの両方使用で抗体率が上がるというが、ファイザーを２回打った人は不安がある。モデルナの方が副作用が。多いということだから。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 13:54:57",
      "retweet": 0
    },
    {
      "id": 1486925635943800833,
      "user": "xJCV1vZDSZbZWoV",
      "reply_id": "1486293297727299585",
      "text": "打った人怒った方が良いですよ。。日本人は大人しいし何もしないって舐められてますよ。デモ、抗議、情報を拾わないと大事なひと守れませんよ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:54:32",
      "retweet": 0
    },
    {
      "id": 1486925522919899136,
      "user": "CcubusSu",
      "reply_id": "1486293297727299585",
      "text": "いい加減にしてください。ワクチンでの死亡や後遺症の方のために。早く何かしてあげてください",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:54:05",
      "retweet": 0
    },
    {
      "id": 1486925334658555904,
      "user": "qQmCPyIOPW4FLK8",
      "reply_id": "1486293297727299585",
      "text": "こんなに荒れてる首相官邸のコメント欄、、。岸田さんちゃんと聞きましょうよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:53:20",
      "retweet": 0
    },
    {
      "id": 1486925235844644865,
      "user": "sukiyakimugen",
      "reply_id": "1486293297727299585",
      "text": "在庫一掃セールですか…❓。って言うか、ワクチン2回接種させた意味ないですよね?。いろいろと…ねぇ岸田さん❗",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:52:56",
      "retweet": 0
    },
    {
      "id": 1486925008454963201,
      "user": "ss2452_nihon_ai",
      "reply_id": "1486293297727299585",
      "text": "予防できないワクチンで、予防とか意味がわかりません。。重症化の可能性を下げるというのならまだわかりますが、、、",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:52:02",
      "retweet": 0
    },
    {
      "id": 1486924723954929665,
      "user": "covid321fake",
      "reply_id": "1486293297727299585",
      "text": "岸田見てるかー❓ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:50:54",
      "retweet": 0
    },
    {
      "id": 1486924693135593473,
      "user": "yuya_the_bat",
      "reply_id": "1486293297727299585",
      "text": "国民の話を聞くばかりで、。何も実行されないんですね。。。外国ばかり見てないで、。日本国民の為に仕事してください。。。あなたの権力は飾りですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:50:47",
      "retweet": 0
    },
    {
      "id": 1486924579427987459,
      "user": "daizo_sg",
      "reply_id": "1486293297727299585",
      "text": "オミクロンとかただの風邪になったんだろ❓。。効果も無いもの進めんなや💢。💉で亡くなった俺の友達を返せ💢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:50:20",
      "retweet": 0
    },
    {
      "id": 1486924343083171840,
      "user": "yuya_the_bat",
      "reply_id": "1486293297727299585",
      "text": "なぜ新コロだけそんなに特別扱いするとのか、。他のウイルス性疾患とどこが違うのか、。インフルエンザと違いなぜ危険なのか、。罹ってはいけないのかきちんと説明してください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:49:23",
      "retweet": 0
    },
    {
      "id": 1486924250821042177,
      "user": "n2RHgLtFDJgHArW",
      "reply_id": "1486293297727299585",
      "text": "交互接種の3回目は充分に臨床試験されて安全が確認できていますか？。2回受けても感染予防にならなかった最初の株に対して作られた2年前の物がオミクロンに効果はありますか？。後に長期的な後遺症が出たとして原因がより不明瞭になりませんか？。R3年に超過死亡数激増した原因は解明できたのでしょうか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:49:01",
      "retweet": 0
    },
    {
      "id": 1486924242520506370,
      "user": "51Yumiko",
      "reply_id": "1486293297727299585",
      "text": "株価が下がり失業者や自殺者数が増え、入管法を悪用した不法残留外国人に居座られ、アメリカからは見下され中国からどんどん侵略され北からは何発もミサイル飛ばされ、、、。。岸田総理になってから日本がどんどん悪くなっていく。日本人の安全、生活、財産が脅かされていく。。。もう辞めてくれ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:48:59",
      "retweet": 0
    },
    {
      "id": 1486924081018859523,
      "user": "yuya_the_bat",
      "reply_id": "1486293297727299585",
      "text": "なぜ治験中のワクチンを周りの為に打たなきゃいけないんですか？。。ワクチンって重症化を防ぐためのもので、。感染や感染拡大を防ぐためのものではないですよね？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:48:21",
      "retweet": 0
    },
    {
      "id": 1486924034826981379,
      "user": "su_tend",
      "reply_id": "1486293297727299585",
      "text": "私の周り打ってない人の方が元気！というか風邪すらひかん！。打った人の方が色々でてる！。接種会場で接種後すぐ意識無くなった方いたけど、これも関係ないって言い切るんだよね💢。看護師も医師も会場にいるスタッフすら誰も側に付き添わず放置！すごいね！。ご家族だけが慌ててる",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:48:10",
      "retweet": 0
    },
    {
      "id": 1486923831629340672,
      "user": "fossamagna330",
      "reply_id": "1486293297727299585",
      "text": "昨夜、３店で飲んでさっき起きたら見事に二日酔いですがもしかして二日酔いでなくコロナに感染でしょうか？もちろん毒珍は一度もしてません。私の３回分は無料で総理に差し上げますので代わりに打ってくださいね🎵",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:47:21",
      "retweet": 0
    },
    {
      "id": 1486923516515520516,
      "user": "zooism",
      "reply_id": "1486293297727299585",
      "text": "だからまず、政治家や官僚の方々が打って結果を示して下さいってば。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:46:06",
      "retweet": 0
    },
    {
      "id": 1486923467895107585,
      "user": "corotanshine",
      "reply_id": "1486293297727299585",
      "text": "退職願います！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:45:55",
      "retweet": 0
    },
    {
      "id": 1486923414598156295,
      "user": "tetsupapi",
      "reply_id": "1486293297727299585",
      "text": "誰の為にそんな嘘をついて　国民に猛毒であるワクチンを勧めるのですか？。何万人も去年だけで亡くなってるのに。なぜ真実をはなさいの？　人としての心を持ち合わせてないのですか？。グレートリセットは頭の中でだけおこなってください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:45:42",
      "retweet": 0
    },
    {
      "id": 1486923412484231168,
      "user": "bebe_atahata",
      "reply_id": "1486293297727299585",
      "text": "総理とご家族は接種しますか？。もし誰かにこんなこと言われても。こんな言い方されても。。。言い方は違えど、山梨県知事、埼玉県知事と言ってること同じです。。ワクチン接種して亡くなった方、後遺症で苦しんでる方に自信持って言えますか。自己責任だから仕方ない、で逃げますか？薦めておいて。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-28 13:45:41",
      "retweet": 0
    },
    {
      "id": 1486923218174693376,
      "user": "morokoshi_japon",
      "reply_id": "1486293297727299585",
      "text": "そもそも予防効果が認められて特例承認されたんですよね。。デルタ株にすら効果がなかったワクチソを打って、健康被害が出ても、認めてもらえなければ検査も治療も自腹。。３回打って、大丈夫ですか？こんなに被害報告があるのに、これでよく5歳からって承認しましたね ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 13:44:55",
      "retweet": 0
    },
    {
      "id": 1486923217084174342,
      "user": "kenji04649",
      "reply_id": "1486293297727299585",
      "text": "打て打て打ちまくれ。。あとは知らんぞ!",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:44:55",
      "retweet": 0
    },
    {
      "id": 1486923205424353280,
      "user": "lKxdNDhJkdzN6nl",
      "reply_id": "1486293297727299585",
      "text": "ワクチンには予防効果はなく、重症化を防ぐ期待と書かれていますが、首相はご存知ないのでしょうか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:44:52",
      "retweet": 0
    },
    {
      "id": 1486923076910518272,
      "user": "Litehugbear",
      "reply_id": "1486293297727299585",
      "text": "在庫処分には協力しねーぞ🤣。症状は身体の防御反応だ❗。オミクロンなるものがあるのであれば自然にかかってラッキーだと思えるは❗一番のワクチンだわ❗。この人でなし❗刑務所入れ❗",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:44:21",
      "retweet": 0
    },
    {
      "id": 1486922803471589376,
      "user": "himatubusidesga",
      "reply_id": "1486293297727299585",
      "text": "投資無知すぎて笑えるよ。岸田ショック❗️歴史に残る言葉だね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:43:16",
      "retweet": 0
    },
    {
      "id": 1486922725213937667,
      "user": "loveapple",
      "reply_id": "1486293297727299585",
      "text": "首相官邸も根拠なしに発言してるように退化してますね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 13:42:58",
      "retweet": 0
    },
    {
      "id": 1486922539448561669,
      "user": "you___tuppa",
      "reply_id": "1486293297727299585",
      "text": "嘘はいずれバレるんです。。今すぐ訂正して正しいことを発信しましょう！。まだ大丈夫だから！岸田さん！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:42:13",
      "retweet": 0
    },
    {
      "id": 1486922159708467200,
      "user": "takumimurakami",
      "reply_id": "1486293297727299585",
      "text": "#オミクロン株にワクチンはほぼ効きません。ワクチンはアルファ株から作られてる。コロナの変異が極まったオミ株に効果があると言う方が偏向している。ワクチンに頼るのは愚の骨頂❗️S蛋白に旧型コロナの遺伝子がバッチされ、コロナ風邪と同じ症状が出てほぼ軽症なのがオミ株。風邪に積極的疫学調査だめ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:40:43",
      "retweet": 0
    },
    {
      "id": 1486922055790776320,
      "user": "akiratukasa2010",
      "reply_id": "1486293297727299585",
      "text": "イスラエルすぐ4回目ですよ　そのこともちゃんと国民に伝えてくださいね！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:40:18",
      "retweet": 0
    },
    {
      "id": 1486921936533803008,
      "user": "r_apricot",
      "reply_id": "1486293297727299585",
      "text": "感染力が高くなれば、毒性は弱くなります。。なぜ感染力ばかり強調して、症状には触れないのですか？。オミクロンの症状は風邪以下です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-28 13:39:50",
      "retweet": 0
    },
    {
      "id": 1486921675409342467,
      "user": "YP3Vas8qFtR7xQC",
      "reply_id": "1486293297727299585",
      "text": "我々日本国民には、正確な情報を知る権利があります！。報道だけを鵜呑みにせず、自ら疑問と向き合いましょう！。マスクを外そう！。ワクチン危険！。～国民主権党～",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:38:47",
      "retweet": 0
    },
    {
      "id": 1486921394105782272,
      "user": "takaichijapan1",
      "reply_id": "1486293297727299585",
      "text": "おーい👏。。岸田のおいさ～ん(笑)。。だいぶ荒れてますよ～日本国民が荒れてますよ～💢。情けないなぁ左翼からグダグダ言われるんなら日本国民が応援するんだろぅけど、左翼は味方だもんなぁ岸田おいさんの...。本来、日本国民は総理の味方なんだけどね。。外国がなんと言おうと。。。あんた早よ辞めれ👊",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:37:40",
      "retweet": 0
    },
    {
      "id": 1486921246227177478,
      "user": "kiyokiyo01234",
      "reply_id": "1486293297727299585",
      "text": "もうコイツはどうでも良いから。。早く安倍さん帰って来てよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:37:05",
      "retweet": 0
    },
    {
      "id": 1486921230254968838,
      "user": "takamisakao",
      "reply_id": "1486293297727299585",
      "text": "総理、専門家でも公人でもないこの民間人に何を吹き込まれたのでしょうか？ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:37:01",
      "retweet": 0
    },
    {
      "id": 1486921106649153536,
      "user": "kkemwan",
      "reply_id": "1486293297727299585",
      "text": "消えたのであげます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:36:32",
      "retweet": 0
    },
    {
      "id": 1486920885248270336,
      "user": "buriburi2",
      "reply_id": "1486293297727299585",
      "text": "カバール政府発表で接種率2.1%です、実数は限りなくゼロに近い",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:35:39",
      "retweet": 0
    },
    {
      "id": 1486920873957560320,
      "user": "Dosanko90",
      "reply_id": "1486293297727299585",
      "text": "まずは早急に岸田さんが３回目打ってください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 13:35:36",
      "retweet": 0
    },
    {
      "id": 1486920844257333249,
      "user": "uuJSbsjU5LFSjof",
      "reply_id": "1486293297727299585",
      "text": "ワクチンの副作用で苦しんでいる人沢山います。。そのことはどう考えてるんですか？！。ワクチン打っても感染する事実もあるのに、副作用のひどいワクチン勧めていいんですか！？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:35:29",
      "retweet": 0
    },
    {
      "id": 1486920761050730509,
      "user": "Crazykiri1",
      "reply_id": "1486293297727299585",
      "text": "新型コロナウイルスの存在を証明した科学者のお名前とそのDATAを、ぜひとも公開してください！！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 13:35:09",
      "retweet": 0
    },
    {
      "id": 1486920529239941122,
      "user": "ecojixnet",
      "reply_id": "1486293297727299585",
      "text": "嘘を空気のように…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:34:14",
      "retweet": 0
    },
    {
      "id": 1486920379881132032,
      "user": "QE0vEhs4ZE63tqJ",
      "reply_id": "1486293297727299585",
      "text": "お前がいなけりゃ国回るんだよな、お荷物なんだよ、お前の検討期間はよ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:33:38",
      "retweet": 0
    },
    {
      "id": 1486920330912608256,
      "user": "Tatsu210683",
      "reply_id": "1486293297727299585",
      "text": "とにかく緊急事態宣言は絶対に出さないで下さい!",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-28 13:33:27",
      "retweet": 0
    },
    {
      "id": 1486920263275261957,
      "user": "wXPP1gBPdJdBQv0",
      "reply_id": "1486293297727299585",
      "text": "このまま皆んな3回目打たないまま、来週くらいから減り始めるよー。。さぁ、どんな言い訳する？。。皆んなが危機感持ってマスクピッタリつけたから？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:33:11",
      "retweet": 0
    },
    {
      "id": 1486920222246248454,
      "user": "uuJSbsjU5LFSjof",
      "reply_id": "1486293297727299585",
      "text": "最も効果的な予防法がワクチン接種？？。2回打っても感染してる人が多数いる。それに今はオミクロン株が流行っているが、オミクロン用のワクチンはこれから承認を控えてるって話。今あるワクチンの3回目に何の意味があるのかわからない。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:33:01",
      "retweet": 0
    },
    {
      "id": 1486920158492774407,
      "user": "pyontausasu",
      "reply_id": "1486293297727299585",
      "text": "これって治験中ですよね？。政界・財界の方々はお金を積めば打ったフリもできますし、メディアの前なら生理食塩水を打ってパフォーマンスも可能です。。本当に国民の事を思うならまずは自分たちが積極的に治験に参加してはいかががでしょうか。。もちろん国民の体内に入れるのと同じ物質で。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 9,
      "time": "2022-01-28 13:32:46",
      "retweet": 0
    },
    {
      "id": 1486920103702970368,
      "user": "ricardo73079109",
      "reply_id": "1486293297727299585",
      "text": "ワクチン接種優等生のイスラエル ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:32:33",
      "retweet": 0
    },
    {
      "id": 1486920045791875076,
      "user": "eitonomom",
      "reply_id": "1486293297727299585",
      "text": "岸田総理❗️人の話を聞く総理❓。私たちの声は届いてますか⁉️。。従来のインフルワクチンと比較しても、そのリスクの高さは歴然ですよね。。なぜ、重症化しないオミクロンのために3回目接種を急がせているのですか？⁉️。子供にまで打たせようとするのですか⁉️。後遺症患者の声を聞いていますか⁉️。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-28 13:32:19",
      "retweet": 4
    },
    {
      "id": 1486919959674454017,
      "user": "aSamiCo5",
      "reply_id": "1486293297727299585",
      "text": "あなたは打ったんですか？？。どうして芸能人は感染して国会の議員さんは感染しないのでしょうか。どうしてでしょうか？？電車やバス会社も聞きませんよね。どうしてでしょうか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:31:58",
      "retweet": 0
    },
    {
      "id": 1486919635920629762,
      "user": "ricardo73079109",
      "reply_id": "1486293297727299585",
      "text": "歴史に残る愚首相になるけどいいの？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-28 13:30:41",
      "retweet": 0
    },
    {
      "id": 1486919572259491849,
      "user": "yamaetushi",
      "reply_id": "1486293297727299585",
      "text": "デルタ株はワクチン接種が進んでる真っ最中に蔓延していたっけなぁ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-28 13:30:26",
      "retweet": 0
    },
    {
      "id": 1486919537421283330,
      "user": "ks41478406",
      "reply_id": "1486293297727299585",
      "text": "遅いです。感染者がこんなに増える前にもっと早くすべきです。。10万円も18才未満あり得ない。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:30:18",
      "retweet": 0
    },
    {
      "id": 1486919447856422913,
      "user": "maipenlai",
      "reply_id": "1486293297727299585",
      "text": "感染は止められません。いい加減政府は頭を更新して下さい。何故日本だけ振り出し前に戻る必要あるのでしょう？子供や若者の心の痛みは伝わらないのでしょうね。自殺数はコロナで亡くなる高齢者をとっくに上回ってます。日本一人負けですね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:29:56",
      "retweet": 0
    },
    {
      "id": 1486919049225576449,
      "user": "ShitoYellow",
      "reply_id": "1486293297727299585",
      "text": "官邸アカウントなので最低ウソはやめましょうよ。動画にしてデマを拡散するのはやめましょう。エビデンスなし？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:28:21",
      "retweet": 0
    },
    {
      "id": 1486918912604184576,
      "user": "KoumuinNao",
      "reply_id": "1486293297727299585",
      "text": "5類にすればいいじゃん、岸田きゅん。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:27:49",
      "retweet": 0
    },
    {
      "id": 1486918827988316161,
      "user": "BADMAN3512",
      "reply_id": "1486293297727299585",
      "text": "ワクチン接種がオミクロンの感染拡大の予防⁉️。。まだ3回目の接種率が未だ20%以下と低いのによくそんないい加減な事が言えますね…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 13:27:28",
      "retweet": 0
    },
    {
      "id": 1486918521368252418,
      "user": "3190jun",
      "reply_id": "1486293297727299585",
      "text": "オミクロンなんて風邪ですよね!?。ワクチンなんて毒薬接種ですよね!?。誰に指示されて嘘の告知を、さもあらん顔して述べてらっしゃるのでしょうか!?",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:26:15",
      "retweet": 0
    },
    {
      "id": 1486918445522649089,
      "user": "jinchuuya",
      "reply_id": "1486293297727299585",
      "text": "騙されて二回ワク打った人々が飽きれてたのが、今回の件を見て本当に可哀そうになってきました。当時は二回＝無双だったのが、やはりここにきて意味ナシになりましたね。「周りの為・思いやり」で打たせた・打ったのに三回目はスルー。その程度の騙された思いやりだったという事。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:25:57",
      "retweet": 0
    },
    {
      "id": 1486918411409973248,
      "user": "konakochan524",
      "reply_id": "1486293297727299585",
      "text": "全ての罪を償い、罰を受けるべき。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:25:49",
      "retweet": 0
    },
    {
      "id": 1486918369932869636,
      "user": "pppnewworld",
      "reply_id": "1486293297727299585",
      "text": "何を見て、何を聞いて、誰に向かってお話されてるのでしょうか？？。ワクチンが与えている影響をきちんと国民に伝えてください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:25:39",
      "retweet": 0
    },
    {
      "id": 1486918347526524928,
      "user": "123_ubi",
      "reply_id": "1486293297727299585",
      "text": "これがグレートリセット？ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-28 13:25:34",
      "retweet": 0
    },
    {
      "id": 1486918344448286726,
      "user": "wHtuWty7qCH9nwh",
      "reply_id": "1486293297727299585",
      "text": "まだ、一回目のワクチン打ってません🥺。。もう、オミクロン（たぶん）に感染して治りました。。。今は元気です🙂",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:25:33",
      "retweet": 0
    },
    {
      "id": 1486918254098788354,
      "user": "kaxtupasan",
      "reply_id": "1486293297727299585",
      "text": "今回のコロナワクチンは、◯亡したり副作用で苦しんだりの割には感染防止にはならないのに〜ましてや変異したものに、何故効くと思うのです❓。そもそも自分達は法律改正してまで打ってないのに、自己免疫力を削ぐだけのものを嘘をついてまで、何故打たそうとするのですか💢❓",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:25:12",
      "retweet": 0
    },
    {
      "id": 1486917961541570563,
      "user": "MicolaveMETAL45",
      "reply_id": "1486293297727299585",
      "text": "三回目打ちました！！！！褒めてください(笑)",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:24:02",
      "retweet": 0
    },
    {
      "id": 1486917589318057986,
      "user": "oZB7l1PhEOSm1Wi",
      "reply_id": "1486293297727299585",
      "text": "早く緊急事態宣言してください。。2週間でも良いから。。ワクチン接種どころか、発熱対応で。大変です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:22:33",
      "retweet": 0
    },
    {
      "id": 1486917001234681856,
      "user": "1Z2a55GYD5Qrf3s",
      "reply_id": "1486293297727299585",
      "text": "感染予防の為のワクチンなんて、あるんですね！。画期的な新薬じゃないすか！。世界に発信しなければ！！！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:20:13",
      "retweet": 0
    },
    {
      "id": 1486917000509411331,
      "user": "kmVSOiVxCjIi3qG",
      "reply_id": "1486293297727299585",
      "text": "人口削減、共産化運動に邁進するだけの、売国政府。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 13:20:13",
      "retweet": 0
    },
    {
      "id": 1486916941000617986,
      "user": "CHANYEOLSOUL04",
      "reply_id": "1486293297727299585",
      "text": "台本を綺麗に棒読みで読んでますね〜。ほいでいつまで打つねん〜。日本のトップも上のいいなりか〜",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:19:58",
      "retweet": 0
    },
    {
      "id": 1486916561659068417,
      "user": "Iy0QYpqjEMLRKLT",
      "reply_id": "1486293297727299585",
      "text": "ワクチン打ったって、見せかけで自粛要請したって、感染はしますよ💢　経済を停滞させないでください。早く5類にしてください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:18:28",
      "retweet": 0
    },
    {
      "id": 1486916421099876356,
      "user": "diamond97068384",
      "reply_id": "1486293297727299585",
      "text": "早く5類に引き下げて下さい。。引き下げると医師会などから反発が出て選挙にでも影響が出るんですか？。海外に目を配ってよ。。チキンの総理大臣には決断できないかな。。検討、検討、しか言えないからなぁ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:17:55",
      "retweet": 0
    },
    {
      "id": 1486916407346429952,
      "user": "ohtsuka_ts",
      "reply_id": "1486293297727299585",
      "text": "気付いた方、声を届けて下さい。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:17:51",
      "retweet": 0
    },
    {
      "id": 1486916383460175889,
      "user": "mfmf_chunx02",
      "reply_id": "1486293297727299585",
      "text": "コロナありきの「新世界秩序」。グレート・リセット後の世界統一政府の樹立。。いまや陰謀論ではありません。。地球規模の政策です。 ",
      "root": false,
      "children": [
        "1486921416142651392"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:17:46",
      "retweet": 0
    },
    {
      "id": 1486916310638686208,
      "user": "heyy_ime",
      "reply_id": "1486293297727299585",
      "text": "そもそも、こんな無意味な検査で何がわかるんでしょうね？。。『風邪』に名前をつけただけですね。。。日本国民を\"本当の意味\"で守る行動をしてください。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 83,
      "time": "2022-01-28 13:17:28",
      "retweet": 12
    },
    {
      "id": 1486916193084907523,
      "user": "jbJqZ9f1HOH1OHk",
      "reply_id": "1486293297727299585",
      "text": "型が違うものに対するワクチンってどうなんですか？。ただ打て打て言われても。。仕事以外で出来れば外でたくないし。働けなくなったら生活できないし。何も保証ないのでね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:17:00",
      "retweet": 0
    },
    {
      "id": 1486916188919992322,
      "user": "sei11182827",
      "reply_id": "1486293297727299585",
      "text": "＃所得制限撤廃。子供を増やして国力上げる❗️考えは変わりましたでしょうか？給付金もらえなかった家庭は子供産み控える家庭が増えてます！未来の子供の為に給付金をお願いします！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:16:59",
      "retweet": 0
    },
    {
      "id": 1486916101145788416,
      "user": "taichi19760324",
      "reply_id": "1486293297727299585",
      "text": "5類相当へ。発症者のみを全ての病院で対応。。濃厚接写者を追いかけるムダな対策を止め、。風邪として対応すれば社会は元に戻ります。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:16:38",
      "retweet": 0
    },
    {
      "id": 1486916044694323200,
      "user": "tBMvr9uJ6WAi8Wm",
      "reply_id": "1486293297727299585",
      "text": "国会議員射っていませんが。。アンタがまず射って💉くださいな。👿 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:16:25",
      "retweet": 0
    },
    {
      "id": 1486916033206054912,
      "user": "tmasak002",
      "reply_id": "1486293297727299585",
      "text": "ウイグル虐殺容認首相",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:16:22",
      "retweet": 0
    },
    {
      "id": 1486916027812560896,
      "user": "reds2love",
      "reply_id": "1486293297727299585",
      "text": "副反応を副反応と認めない。死んでも因果関係も認めない。3回目は打たないし家族にも打たせない",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:16:21",
      "retweet": 0
    },
    {
      "id": 1486915916805730305,
      "user": "teruyukikameis2",
      "reply_id": "1486293297727299585",
      "text": "聞く力も大切ですがスピード感のあるリーダーとしての決断が望まれる！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:15:54",
      "retweet": 0
    },
    {
      "id": 1486915735129497606,
      "user": "0t7bpjFh9P2rETz",
      "reply_id": "1486293297727299585",
      "text": "まずは国会議員·国家公務員·医師のかたお先にどうぞ！私は遠慮します！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:15:11",
      "retweet": 0
    },
    {
      "id": 1486915329787785220,
      "user": "mirandakero",
      "reply_id": "1486293297727299585",
      "text": "いやです",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:13:34",
      "retweet": 0
    },
    {
      "id": 1486915199684648964,
      "user": "andrew72662885c",
      "reply_id": "1486293297727299585",
      "text": "あまりの毒性によその国が忌避して在庫が大量に余っているモデルナワクチンは即刻債務不履行で契約解除し返品してください。。日本人のそれも若者や子供にモデルナワクチンを打つなんてとんでもないホロコーストです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:13:03",
      "retweet": 0
    },
    {
      "id": 1486915087319199753,
      "user": "pipipi0210pipi",
      "reply_id": "1486293297727299585",
      "text": "感染を防げる…。。感染を防げる！？！？！？。え！？。そもそもワクチンは重症化しにくくするためだけであり、感染しないとか人にうつさない為のものじゃないですけどご存知ない？あ、ご存知ない？他人の為にワクチン接種するだなんて聞いた事ないけど令和はそういうシステム？いい加減国民バカにするな！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:12:37",
      "retweet": 0
    },
    {
      "id": 1486914912563916800,
      "user": "aromataniere",
      "reply_id": "1486293297727299585",
      "text": "嘘つき総理",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 13:11:55",
      "retweet": 0
    },
    {
      "id": 1486914894033133571,
      "user": "shimbo_takashi",
      "reply_id": "1486293297727299585",
      "text": "ワクチンも検査キットも後手後手の責任取るべきでは。打つ気はあるが接種券来ないのは誰のせいかよく考えて。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:11:50",
      "retweet": 0
    },
    {
      "id": 1486914816585666560,
      "user": "QE0vEhs4ZE63tqJ",
      "reply_id": "1486293297727299585",
      "text": "人殺し政府、国民から仕事と財産、そして自由と時間全てを奪い去った人間の敵。。死⚫さらせ、日本にいらない、小池の下僕、くたばれ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:11:32",
      "retweet": 0
    },
    {
      "id": 1486914632933515266,
      "user": "kasai0412",
      "reply_id": "1486293297727299585",
      "text": "何人亡くなっているのか知っているですか？。それを知ってて推進しているとしたら、国民の敵ですわ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:10:48",
      "retweet": 0
    },
    {
      "id": 1486914575270252544,
      "user": "gtaro2nd1",
      "reply_id": "1486293297727299585",
      "text": "ウッセーよ、このヘタレ首相。テメーらの在庫管理の尻拭いを国民に押し付けるんじゃねーよ❗️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:10:34",
      "retweet": 0
    },
    {
      "id": 1486914547914919940,
      "user": "tpkalrs",
      "reply_id": "1486293297727299585",
      "text": "若い人や子ども達をどれだけ苦しめれば気が済むんでしょうか。。今でもこんな状況なのに。5歳〜11歳の子ども達にまで打たせる気ですか😢。それが日本のトップのする事ですか？。この国の子ども達を守れる人にかわってほしい。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 20,
      "time": "2022-01-28 13:10:28",
      "retweet": 6
    },
    {
      "id": 1486914350082564099,
      "user": "t1gKYXRKvIUeuHI",
      "reply_id": "1486293297727299585",
      "text": "株式会社日本政府の言う事は信じません。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:09:41",
      "retweet": 0
    },
    {
      "id": 1486914240174702596,
      "user": "mimami55115879",
      "reply_id": "1486293297727299585",
      "text": "若者、子供にワクチンは必要ないと、本当はわかっているんでしょう？。何におそれてるんですか？。我が子、孫にうちたいですか？。被害状況知らないのですか？。それでも総理大臣なんですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:09:15",
      "retweet": 0
    },
    {
      "id": 1486914072918781953,
      "user": "saELodoru",
      "reply_id": "1486293297727299585",
      "text": "総理、不勉強",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:08:35",
      "retweet": 0
    },
    {
      "id": 1486913876847624193,
      "user": "amarone2021",
      "reply_id": "1486293297727299585",
      "text": "そんなに感染力が強いなら、国会をオンラインにして下さい。どうせ原稿読むだけだし。。TV局にも、ワイドショーやドラマ自粛要請を。。昔のものを再放送させればよい。。。カフェなどで集まっている高齢者には自宅で自粛を。。。代わりに元気な若者に普通の学校生活を送らせて。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:07:48",
      "retweet": 0
    },
    {
      "id": 1486913762355335170,
      "user": "DVCTomostar",
      "reply_id": "1486293297727299585",
      "text": "つべこべ言わずに　　やめろ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:07:21",
      "retweet": 0
    },
    {
      "id": 1486913670215245828,
      "user": "tanejun2",
      "reply_id": "1486293297727299585",
      "text": "在庫処分ならやめてください　トンチンカンすると　ご自分も処分さ….",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:06:59",
      "retweet": 0
    },
    {
      "id": 1486913533170249729,
      "user": "yukmt3",
      "reply_id": "1486293297727299585",
      "text": "種類よりもスピード優先ってなんでそんなに打たせたいの？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:06:26",
      "retweet": 0
    },
    {
      "id": 1486913392786882564,
      "user": "Kunoichi2345",
      "reply_id": "1486293297727299585",
      "text": "WHOが言っていることやワクチン製造元のアメリカの現在の流れをご存知ですか？。日本もワクチン工場を数件新設してしまって既に輸入済みの物と共にかなりの損害額が出そうですが国民の命と引き換えにしないで下さい。。接種後亡くなった方や重篤になった方全員の救済もせず3回目接種は順番が違うのでは？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-28 13:05:53",
      "retweet": 0
    },
    {
      "id": 1486913326294528004,
      "user": "jsjsusbsjakaiw2",
      "reply_id": "1486293297727299585",
      "text": "2回接種して半年経過した人は−142％の効果。ブースターで半分救えても、未接種者のほうがまだ安全です。そもそも日本は、欧米に比べ感染者数・死亡者数ともに人口補正して20分の1〜15分の1程度の被害なので、既に95％有効なワクチンを打っているのと同じ状態でした。少しはご自分で調べ考えて下さい。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 13:05:37",
      "retweet": 2
    },
    {
      "id": 1486913247420715009,
      "user": "tomo94083532",
      "reply_id": "1486293297727299585",
      "text": "もう少しお勉強しましょう。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:05:18",
      "retweet": 0
    },
    {
      "id": 1486912938246303749,
      "user": "phenomenon_open",
      "reply_id": "1486293297727299585",
      "text": "1月26日現在でこのようなリリースをされていると、官邸の情報収集能力と判断能力を疑われますよ。。全て私たちが納めた税金で賄われていることを、よくご承知おきください。。厚労省の資料を見る限り、今後訴訟と医療費の負担が増えることは明らかです。。誰にでも間違いはあります。。やめましょう。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 13:04:04",
      "retweet": 0
    },
    {
      "id": 1486912862132269057,
      "user": "amarone2021",
      "reply_id": "1486293297727299585",
      "text": "政府と分科会は間違っている。。。1.陽性者は感染者ではない。。。2.陽性者数よりも接種有無・年齢別・リスク別(基礎疾患、肥満)での重症化率と死亡率を見るべき。。。3.死亡者数は、陽性有無でなく直接の死因で分別すべき。。。4.隔離施設や無症状者の検査、収容施設も有料に。。全部我々国民の税金ですよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:03:46",
      "retweet": 0
    },
    {
      "id": 1486912835300904967,
      "user": "KimuraYouji",
      "reply_id": "1486293297727299585",
      "text": "ふざけた事言ってはイケマセン！！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:03:40",
      "retweet": 0
    },
    {
      "id": 1486912742833344516,
      "user": "sa0507sa",
      "reply_id": "1486293297727299585",
      "text": "そもそも世界中の誰も発見してない新型567ウイルス(Covid-19)からはワクチソ作れないし、変異株もできようがないし、感染しようもない‼️基本中の基本‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:03:18",
      "retweet": 0
    },
    {
      "id": 1486912684310556674,
      "user": "bobbob0609",
      "reply_id": "1486293297727299585",
      "text": "あなたは日本のトップではないのですか？日本の未来を考えて政治をしているのではないのですか？日本人をどうしたいのですか？日本の未来は子ども達のものです。ワクチンで蝕まないで。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:03:04",
      "retweet": 0
    },
    {
      "id": 1486912450973028355,
      "user": "cho_yuki_low",
      "reply_id": "1486293297727299585",
      "text": "3回目が進まない原因の１つは予約を医院（職場）単位ではなく個別にしたことです。。医院単位ならばまとめて翌日を休診にして50%以上発現する副反応に対応できたものが、個別のせいで休めない、副反応でたら仕事にならないから予約できないという事態に陥っています。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:02:08",
      "retweet": 0
    },
    {
      "id": 1486912397436604420,
      "user": "manolya19999",
      "reply_id": "1486293297727299585",
      "text": "「感染を防ぐことができます」言ってますがデマですよね？。そんなことは厚労省も言ってません。。総理大臣がこんな嘘をはっきり言って許されるのですか？詐欺罪に問われますよ？ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:01:55",
      "retweet": 0
    },
    {
      "id": 1486911895630073859,
      "user": "kakko_kari201",
      "reply_id": "1486293297727299585",
      "text": "え？三回目を推奨しておきながら、総理はまだ打ってないって言いました？。。ふ～んｗ。。国会議員の方の接種率って、公開してましたっけ？。検索しても出てこいない、、、PDFの資料かなあ。。。まあ、その程度ってことで。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-01-28 12:59:56",
      "retweet": 0
    },
    {
      "id": 1486911835890589703,
      "user": "jsjsusbsjakaiw2",
      "reply_id": "1486293297727299585",
      "text": "いいえ。効果がないどころかマイナスですらあります。イギリスやイスラエルなど世界中のデータを見れば明らかだし、日本も同様。ワクチン副反応で健康な若者が多数死亡したり、重篤な状態にも陥って今も後遺症に苦しんでいる。心筋炎など最初から分かるでしょう普通。最低にも程があります。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-28 12:59:41",
      "retweet": 0
    },
    {
      "id": 1486911348936441856,
      "user": "5Huuuh",
      "reply_id": "1486293297727299585",
      "text": "小池のババアに振り回されるんじゃねぇよ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:57:45",
      "retweet": 0
    },
    {
      "id": 1486911241834864641,
      "user": "kazdance",
      "reply_id": "1486293297727299585",
      "text": "岸田政権が退陣することが一番の予防方法です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:57:20",
      "retweet": 0
    },
    {
      "id": 1486911221152759810,
      "user": "toshi704",
      "reply_id": "1486293297727299585",
      "text": "そんな中、長嶋一茂氏がモーニングショーで「モデルナは副反応が酷い」と繰り返し発言。これはあくまで長嶋氏個人の見解であり、氏がファイザーとの摂取比較しての見解でも無い。これから多くの人がモデルナ摂取する前に〝メディアを通して不安を煽る‘’のは言語道断である！。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:57:15",
      "retweet": 0
    },
    {
      "id": 1486911162461474818,
      "user": "yonashijapan",
      "reply_id": "1486293297727299585",
      "text": "デルタ株用のワクチンを、何でオミクロン予防に打てと真顔で言えるんですか？？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 12:57:01",
      "retweet": 1
    },
    {
      "id": 1486910986938621953,
      "user": "QE0vEhs4ZE63tqJ",
      "reply_id": "1486293297727299585",
      "text": "お前がリセットされんだよ！くたばれ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:56:19",
      "retweet": 0
    },
    {
      "id": 1486910773385662465,
      "user": "MasanoriIno",
      "reply_id": "1486293297727299585",
      "text": "うそつけ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:55:28",
      "retweet": 0
    },
    {
      "id": 1486910712471781380,
      "user": "nukoblue1",
      "reply_id": "1486293297727299585",
      "text": "お前が打てよ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:55:13",
      "retweet": 0
    },
    {
      "id": 1486910706557808641,
      "user": "Hana_Bee3",
      "reply_id": "1486293297727299585",
      "text": "本当の事を伝えてください。。無症状の状態に3回目とか馬鹿げてます。。子供にも打たせるのはやめてください。。国を信じて打って亡くなった方達が浮かばれません。。日本を日本人を守る政治をしてください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:55:12",
      "retweet": 0
    },
    {
      "id": 1486910652346437634,
      "user": "SUISEIGOU",
      "reply_id": "1486293297727299585",
      "text": "岸田総理が総理を辞めるのが、国益になりますので、とっととお辞め下さい。。あと、政治屋も引退して下さい。。現内閣の閣僚のほとんどを道連れにされるとなお喜ばしいです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:54:59",
      "retweet": 0
    },
    {
      "id": 1486910607026946054,
      "user": "Godfath81084713",
      "reply_id": "1486293297727299585",
      "text": "ブ　カ　ン　湧く沈なんかヤなこった🤪",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:54:48",
      "retweet": 0
    },
    {
      "id": 1486910577092214787,
      "user": "k_fubuki",
      "reply_id": "1486293297727299585",
      "text": "最も効果的な予防方法は外資献金を禁止することです🙃",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:54:41",
      "retweet": 0
    },
    {
      "id": 1486910524881530880,
      "user": "35VG96tN3BdgK7o",
      "reply_id": "1486293297727299585",
      "text": "もう給付金10万円なんていらない！。。児童手当・子供医療費・障害児手当・高校無償化などの所得制限を解除し、年収で決まる保育料・高額医療制度・コロナ療養費等の金額を一律にしろ！！。年少扶養控除代わりの児童手当に所得制限はおかしい！厚労省のhp見ろ！。#所得制限撤廃。。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-28 12:54:29",
      "retweet": 0
    },
    {
      "id": 1486910452970188802,
      "user": "nukoblue1",
      "reply_id": "1486293297727299585",
      "text": "国会議員を。グレーィトゥリスゥェットゥ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:54:12",
      "retweet": 0
    },
    {
      "id": 1486910404601135104,
      "user": "Y58xCsaAS0S9q5Y",
      "reply_id": "1486293297727299585",
      "text": "あきれますね。本当に",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:54:00",
      "retweet": 0
    },
    {
      "id": 1486910262955282432,
      "user": "mmEhimiko",
      "reply_id": "1486293297727299585",
      "text": "最も効果的なのって感染して抗体得ることだと思ってます。だってワクチンほとんどの人打ってるのに感染爆発してる時点で効果ないじゃない。そう思って2年前から口だけマスクして空気吸いまくってるんですけど、2年間風邪にすら感染しませんー。どうしたら感染できるんでしょうか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:53:26",
      "retweet": 0
    },
    {
      "id": 1486910106679668738,
      "user": "s2VYqLdzj3STWO7",
      "reply_id": "1486293297727299585",
      "text": "嘘をつくな、ワクチンで感染力は抑えられんぞ、オミクロンは重傷率が低いんやから、危険な老人や基礎疾患を持った人にワクチン打てば良いんちやうの。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:52:49",
      "retweet": 0
    },
    {
      "id": 1486910008080044032,
      "user": "phoo1972",
      "reply_id": "1486293297727299585",
      "text": "2回目、3回目打った人のほうが感染率高いんですよね。あれだけワク後遺症の人が苦しんでるのに、無視ですか？！大勢打って感染者増えるっていうなら、ワクチンもマスクもどんな感染対策も無意味だってわからないんですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:52:26",
      "retweet": 0
    },
    {
      "id": 1486909909048635397,
      "user": "UisgQ",
      "reply_id": "1486293297727299585",
      "text": "ただの風邪のオミクロンに枠珍接種必要なし。。ましてや子どもに打つなど悪魔か。。欧米では接種義務は廃止になっている。。モデルナの在庫処分は止めて下さい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:52:02",
      "retweet": 0
    },
    {
      "id": 1486909862818713602,
      "user": "arata_444_",
      "reply_id": "1486293297727299585",
      "text": "国民の声を聴く耳を持ってください！。。子供達への接種は断固反対！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:51:51",
      "retweet": 0
    },
    {
      "id": 1486909645738307586,
      "user": "cpT8Ge8roAGwQT9",
      "reply_id": "1486293297727299585",
      "text": "グレートリセットの先の生活ってなんですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:50:59",
      "retweet": 0
    },
    {
      "id": 1486909560203874308,
      "user": "Uy8jTniwJAmfUn1",
      "reply_id": "1486293297727299585",
      "text": "３回目４回目を打っても効果がないことは他国の例から明らか。医療従事者はモルモットではありません。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:50:39",
      "retweet": 0
    },
    {
      "id": 1486909530596265984,
      "user": "xm9lTNIqbOXMRmT",
      "reply_id": "1486293297727299585",
      "text": "自然が一番、オミクロン風邪で、一日の死者数が８０人を超えたらワクチン接種に飛び付くが、今は様子を見る。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:50:32",
      "retweet": 0
    },
    {
      "id": 1486909290317516804,
      "user": "Y9Xr5m",
      "reply_id": "1486293297727299585",
      "text": "ワクチンが効かんのが分かってるのにまだ射つとでも思ってる馬鹿岸田。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 12:49:34",
      "retweet": 0
    },
    {
      "id": 1486909157366067201,
      "user": "seigihakatta",
      "reply_id": "1486293297727299585",
      "text": "総理はこの方の発信にどう答えますか？。もう沢山気付いているんです。。。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 12,
      "time": "2022-01-28 12:49:03",
      "retweet": 4
    },
    {
      "id": 1486908941904723976,
      "user": "R6mehyou",
      "reply_id": "1486293297727299585",
      "text": "オミクロンに関しては早く5類にして、ワクチン接種に使う税金を罹患者治療費補助に回してほしいです。。ま、聞いては頂けないでしょうが。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 12:48:11",
      "retweet": 0
    },
    {
      "id": 1486908883725856770,
      "user": "umebosh36272084",
      "reply_id": "1486293297727299585",
      "text": "まずは政治家の皆さんから優先してどうぞ！！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:47:57",
      "retweet": 0
    },
    {
      "id": 1486908752397692928,
      "user": "shu56024281",
      "reply_id": "1486293297727299585",
      "text": "オミクロンって、いつ出てきた？。こんな短期間でワクチン開発できる訳ないだろ？。アホなのか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:47:26",
      "retweet": 0
    },
    {
      "id": 1486908524135272449,
      "user": "sugar111222",
      "reply_id": "1486293297727299585",
      "text": "それ以外にやることは？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:46:32",
      "retweet": 0
    },
    {
      "id": 1486908260779057155,
      "user": "akisan98804164",
      "reply_id": "1486293297727299585",
      "text": "まだ稼ぎたい医師会の意見しか聞いておられないようにお見受けいたします。是非ともその他の医師の皆様にもご意見を伺っていただきたい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 12:45:29",
      "retweet": 0
    },
    {
      "id": 1486908198187532290,
      "user": "Machorelo",
      "reply_id": "1486293297727299585",
      "text": "2回打ってもあまり効果なかったですよ。。流行り出して2年になるのにどうしてですか？。一時減ったのは国民の自主性ではないでしょうか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:45:14",
      "retweet": 0
    },
    {
      "id": 1486908193158610952,
      "user": "lapaixvraie",
      "reply_id": "1486293297727299585",
      "text": "厚生労働省 予防接種・ワクチン分科会副反応検討部会  資料1-3-2  。スパイバックス(モデルナ)死亡事例。。28才男  2日後死亡。22才男  2日後死亡。26才男  3日後死亡。23才女  翌日死亡。 。岸田総理は、この国の政府は、人間1人1人の命をなんだと思っていますか？。。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:45:13",
      "retweet": 0
    },
    {
      "id": 1486908074010894336,
      "user": "ytakkyun66",
      "reply_id": "1486293297727299585",
      "text": "意味がわからない。。先行してワクチン接種4回→と進めてるイスラエル、接種をしても感染者数は漸増してるし、反してワクチン接種率が低い南アではオミクロンが流行っても重症患者はほぼ増えてない。。。ピークアウトしつつある現状で。ウイルス型が違うファイザーワクチンを接種するのに意味があるのか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:44:44",
      "retweet": 0
    },
    {
      "id": 1486908044810223618,
      "user": "gera202112",
      "reply_id": "1486293297727299585",
      "text": "ワクチンで予防はできませんけど。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 12:44:37",
      "retweet": 0
    },
    {
      "id": 1486974097623900161,
      "user": "ABC87791035",
      "reply_id": "1486973639023280133",
      "text": "溶けています",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 17:07:06",
      "retweet": 0
    },
    {
      "id": 1486969233397657604,
      "user": "3Qs0eDvk6Sdzo9P",
      "reply_id": "1486966987678896131",
      "text": "この動画良いですね！。日本の政治家はほとんど売国奴だけど、彼はまともにオランダを支えている方なのですね。。。ロックフェラーのレポートを何故オランダ政治家が手にできたのだろうか。",
      "root": false,
      "children": [
        "1486971682128420868"
      ],
      "favorite": 1,
      "time": "2022-01-28 16:47:46",
      "retweet": 0
    },
    {
      "id": 1486965313606340608,
      "user": "ozoon777s",
      "reply_id": "1486964957967048704",
      "text": "検査も意味ないですよね🙋‍♂️ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:32:11",
      "retweet": 1
    },
    {
      "id": 1486964750080954369,
      "user": "tuki369369",
      "reply_id": "1486963902223056899",
      "text": "だってインフルエンザと風邪だもん🤧細かくあげてもそれ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:29:57",
      "retweet": 0
    },
    {
      "id": 1486964600868274179,
      "user": "hisa368754693",
      "reply_id": "1486963867741679616",
      "text": "取るようにすればいいのではないでしょうか。一律給付金二回目は最低でも30万円。三回目以降、コロナ終息まで毎月一律10万円給付して欲しいです。国民を助けてください",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:29:21",
      "retweet": 0
    },
    {
      "id": 1486947336798367744,
      "user": "oosakajapanlove",
      "reply_id": "1486941197532688389",
      "text": "海外ではハムスターのせいにされて殺処分されたんだって🐹🔪",
      "root": false,
      "children": [
        "1486948200648826880"
      ],
      "favorite": 1,
      "time": "2022-01-28 15:20:45",
      "retweet": 0
    },
    {
      "id": 1486948578438180864,
      "user": "Yomuyomupoo",
      "reply_id": "1486930388123467784",
      "text": "子供へのmRNAワクチン接種推奨はやめて下さい。 ",
      "root": false,
      "children": [
        "1486969579142144001"
      ],
      "favorite": 2,
      "time": "2022-01-28 15:25:41",
      "retweet": 1
    },
    {
      "id": 1486921416142651392,
      "user": "mfmf_chunx02",
      "reply_id": "1486916383460175889",
      "text": "「国民」から製薬会社を守り、盾になってください。。THE SPARS PANDEMIC 2025 – 2028（仮想シナリオ 2017年 ジョンズ・ホプキンス大学） 。 ",
      "root": false,
      "children": [
        "1486922315569180673"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:37:45",
      "retweet": 0
    },
    {
      "id": 1486971682128420868,
      "user": "Jane_knowing",
      "reply_id": "1486969233397657604",
      "text": "そりゃあ、権力者ならどこからでも入手できますよ！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:57:30",
      "retweet": 0
    },
    {
      "id": 1486948200648826880,
      "user": "rJ1QwTn1NryYpbw",
      "reply_id": "1486947336798367744",
      "text": "こわいでちゅ",
      "root": false,
      "children": [
        "1486948351278923778"
      ],
      "favorite": 1,
      "time": "2022-01-28 15:24:11",
      "retweet": 0
    },
    {
      "id": 1486969579142144001,
      "user": "ririmama08",
      "reply_id": "1486948578438180864",
      "text": "ワクチンいつも推奨している小児科の医師がmRNAワクチンは推奨しません。とのことです。。我が家は接触しません‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 16:49:08",
      "retweet": 0
    },
    {
      "id": 1486922315569180673,
      "user": "mfmf_chunx02",
      "reply_id": "1486921416142651392",
      "text": "中国と西欧諸国。。とても良好な関係です。。日本はどのように立ち回りますか。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 13:41:20",
      "retweet": 0
    },
    {
      "id": 1486948351278923778,
      "user": "oosakajapanlove",
      "reply_id": "1486948200648826880",
      "text": "気をつけて‼️",
      "root": false,
      "children": [
        "1486948530220675075"
      ],
      "favorite": 1,
      "time": "2022-01-28 15:24:47",
      "retweet": 0
    },
    {
      "id": 1486948530220675075,
      "user": "rJ1QwTn1NryYpbw",
      "reply_id": "1486948351278923778",
      "text": "ありがとでちゅ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 15:25:30",
      "retweet": 0
    },
    {
      "id": 1486111532732026881,
      "user": "naoyafujiwara",
      "reply_id": "None",
      "text": "無料PCRに希望者殺到で“検査難民”続出！ 体制拡充しなかった岸田政権の怠慢大罪。。世の中、いかに目の前のことだけ見て生きている人が多いかということだ。こういう人たちを群集という。コロナはまさに群集心理の世界。。",
      "root": true,
      "children": [
        "1486375469771792387",
        "1486363579892711427",
        "1486310444839047171",
        "1486287585383043075",
        "1486278266209980418",
        "1486277805700960258",
        "1486276466929471491",
        "1486260961464156160",
        "1486248358029447171",
        "1486211995699273728",
        "1486211696989708288",
        "1486201993962033156",
        "1486201813221408771",
        "1486197374272032768",
        "1486190022252728323",
        "1486179148951605249",
        "1486178369721225220",
        "1486172896976203778",
        "1486162718709383173",
        "1486158745126457344",
        "1486152479498993664",
        "1486150478790815750",
        "1486146974453690370",
        "1486145250381172736",
        "1486140057421750272",
        "1486124831498444802",
        "1486124194660503552",
        "1486124116080214016",
        "1486123290691129344",
        "1486123052467638273",
        "1486120133991215105",
        "1486118729457205251",
        "1486118519003435009",
        "1486118386127949825",
        "1486118278640836608",
        "1486118128824492032",
        "1486118127037341698",
        "1486118018346147840",
        "1486117678897307649",
        "1486117676460429312",
        "1486116658385416192",
        "1486114907586134017",
        "1486112884367437827",
        "1486111846486609921"
      ],
      "favorite": 1013,
      "time": "2022-01-26 07:59:34",
      "retweet": 305
    },
    {
      "id": 1486375469771792387,
      "user": "hide1701",
      "reply_id": "1486111532732026881",
      "text": "どうして陽性になりたいのか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 01:28:22",
      "retweet": 0
    },
    {
      "id": 1486363579892711427,
      "user": "hami147369",
      "reply_id": "1486111532732026881",
      "text": "サクラもいっぱい並んでます。🌸🍃🌸🍃。時給かなりいいそうです。😂",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 00:41:07",
      "retweet": 0
    },
    {
      "id": 1486310444839047171,
      "user": "keinishiuchi",
      "reply_id": "1486111532732026881",
      "text": "「PCRとは、正式には「ポリメラーゼ連鎖反応（Polymerase Chain Reaction）」といい、生物の遺伝情報をもつDNAを複製して増幅させる方法のことを言います」Roche Diagnostics K.K.ホームページより。増幅についてはサムケンさん製作の上の表でご確認ください。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-26 21:09:59",
      "retweet": 0
    },
    {
      "id": 1486287585383043075,
      "user": "fxrss4",
      "reply_id": "1486111532732026881",
      "text": "羊の群れ🐏🐏🐏🐏🐏🐏🐏🐏。牧羊犬が来て別の方向に向かせてほしいです",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-26 19:39:08",
      "retweet": 0
    },
    {
      "id": 1486278266209980418,
      "user": "TcZ4Xaes5ZWUM0E",
      "reply_id": "1486111532732026881",
      "text": "群衆心理か",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 19:02:07",
      "retweet": 0
    },
    {
      "id": 1486277805700960258,
      "user": "zRW5hlYZmb0eWER",
      "reply_id": "1486111532732026881",
      "text": "こんなインチキ検査するよりも、イベルメクチンを一粒のみましょう。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 19:00:17",
      "retweet": 0
    },
    {
      "id": 1486276466929471491,
      "user": "Busuri17C",
      "reply_id": "1486111532732026881",
      "text": "タダなら何でもいいみたい。残念な…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 18:54:58",
      "retweet": 0
    },
    {
      "id": 1486260961464156160,
      "user": "GyTOGf3RTanlp98",
      "reply_id": "1486111532732026881",
      "text": "被爆するかもよ！しらんけど ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-26 17:53:21",
      "retweet": 0
    },
    {
      "id": 1486248358029447171,
      "user": "DVCTomostar",
      "reply_id": "1486111532732026881",
      "text": "コロナ🧠大集合！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-26 17:03:16",
      "retweet": 1
    },
    {
      "id": 1486211995699273728,
      "user": "JaStUp311",
      "reply_id": "1486111532732026881",
      "text": "セールに殺到するおばちゃみたい",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 14:38:46",
      "retweet": 0
    },
    {
      "id": 1486211696989708288,
      "user": "KhbsV3ootani",
      "reply_id": "1486111532732026881",
      "text": "なんかもう。仮想空間なんですけど。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-26 14:37:35",
      "retweet": 0
    },
    {
      "id": 1486201993962033156,
      "user": "Nizikonooshiri",
      "reply_id": "1486111532732026881",
      "text": "同じ施設を利用している利用者に。PCRを受けて。陽性となった人がいるだけで。。施設は閉鎖と言われて利用できず。。接触した「かも」しれないとこちらまで。自宅待機を強いられます。大迷惑です",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 11,
      "time": "2022-01-26 13:59:02",
      "retweet": 3
    },
    {
      "id": 1486201813221408771,
      "user": "AoJasmine1",
      "reply_id": "1486111532732026881",
      "text": "洗脳されている。💉も。それだけです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-26 13:58:19",
      "retweet": 0
    },
    {
      "id": 1486197374272032768,
      "user": "lW6g1uLJjaSnFtp",
      "reply_id": "1486111532732026881",
      "text": "ただほど高いものはない。無料検査に釣られた結果、仕事を無くす人をつくり土地は外資に買い叩かれ、ワクチンを打って体を壊す。怖い怖い",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 13:40:40",
      "retweet": 0
    },
    {
      "id": 1486190022252728323,
      "user": "NakanoKozy",
      "reply_id": "1486111532732026881",
      "text": "さくらでしょ？そうきいたことあるけど。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-26 13:11:28",
      "retweet": 0
    },
    {
      "id": 1486179148951605249,
      "user": "goldbug3",
      "reply_id": "1486111532732026881",
      "text": "畜群…😅",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-26 12:28:15",
      "retweet": 0
    },
    {
      "id": 1486178369721225220,
      "user": "madao92072373",
      "reply_id": "1486111532732026881",
      "text": "。。タダより高いものはなしw",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-26 12:25:09",
      "retweet": 0
    },
    {
      "id": 1486172896976203778,
      "user": "ega1979",
      "reply_id": "1486111532732026881",
      "text": "木下グループ、医療法人社団和光会に1回1万円税金が流れていっているのがわからないんですかね？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 12:03:25",
      "retweet": 0
    },
    {
      "id": 1486162718709383173,
      "user": "syBrXDXogS8wrS9",
      "reply_id": "1486111532732026881",
      "text": "コロナプランデミックが始まる直前に、ＮＨＫは何故？このタイミングで意味深的なドラマを放送したのか気になりますね…🤔。「パラレル東京」「群衆雪崩」。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-26 11:22:58",
      "retweet": 0
    },
    {
      "id": 1486158745126457344,
      "user": "FoD8zKlLI84lYjs",
      "reply_id": "1486111532732026881",
      "text": "私より賢いはずの人たちが無症状なのに検査に行くのを見て世の中の常識がわからなくなりました。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 12,
      "time": "2022-01-26 11:07:10",
      "retweet": 0
    },
    {
      "id": 1486152479498993664,
      "user": "bakemono0721",
      "reply_id": "1486111532732026881",
      "text": "仕事とかで仕方なく陰性証明が必要な人以外はアホだよな。。。無症状なのにわざわざ隔離されにいくとかどⓂ️かな？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 10:42:17",
      "retweet": 0
    },
    {
      "id": 1486150478790815750,
      "user": "tkiiti",
      "reply_id": "1486111532732026881",
      "text": "無料PCR❓。掛った費用は税金で回収。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 10:34:20",
      "retweet": 0
    },
    {
      "id": 1486146974453690370,
      "user": "tygkha",
      "reply_id": "1486111532732026881",
      "text": "あるPCR製造2社の取り扱い説明書には「検査に使えません」、「研究用ですから検査に使用してはいけません」と明記、明記している。。開発者でノーベル賞のマリス博士も「検査には使えない」と明言している。。2020/12/2、国会で厚労省高官も「必ずしも証明しない」と明言。。で、陽性、感染、医療崩壊？",
      "root": false,
      "children": [
        "1486216188892151808"
      ],
      "favorite": 5,
      "time": "2022-01-26 10:20:24",
      "retweet": 2
    },
    {
      "id": 1486145250381172736,
      "user": "eastfox21",
      "reply_id": "1486111532732026881",
      "text": "PCR受ける前に、濃厚接触者...",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 10:13:33",
      "retweet": 0
    },
    {
      "id": 1486140057421750272,
      "user": "Bd0rd4vQw43pSE8",
      "reply_id": "1486111532732026881",
      "text": "寒いのに😨風邪ひくよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 09:52:55",
      "retweet": 0
    },
    {
      "id": 1486124831498444802,
      "user": "aoyamakazushi",
      "reply_id": "1486111532732026881",
      "text": "何も考えないで行動する人達がメディアと一緒になってこの茶番劇な世界を作っている。。いい加減気づいてね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-01-26 08:52:25",
      "retweet": 1
    },
    {
      "id": 1486124194660503552,
      "user": "m_utinot_i",
      "reply_id": "1486111532732026881",
      "text": "身につまされる先生のお言葉😥。しかと胸にギザミ歩みます😠。いい朝ありがとうございます😊",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-26 08:49:53",
      "retweet": 0
    },
    {
      "id": 1486124116080214016,
      "user": "NQ2jtMs2xLJGA5M",
      "reply_id": "1486111532732026881",
      "text": "風向きが変わる",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-26 08:49:34",
      "retweet": 0
    },
    {
      "id": 1486123290691129344,
      "user": "fgdrnNQGE6UU0Dv",
      "reply_id": "1486111532732026881",
      "text": "各自治体や官公庁、大手企業などもそうだが、オンラインか訪れる前に陰性証明を持ってきなさいといわれる。。年度末のこの時期は実際に現地に納品しなければならないこともあり、即PCR検査で結果がわかる機関へ有料でも受けに行く、このバカげた仕組みが群集心理を生み出すことを助長している。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-26 08:46:17",
      "retweet": 1
    },
    {
      "id": 1486123052467638273,
      "user": "sora00838280",
      "reply_id": "1486111532732026881",
      "text": "こんなイラストを発見しました🥲 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-01-26 08:45:21",
      "retweet": 1
    },
    {
      "id": 1486120133991215105,
      "user": "shiryuhoshi2",
      "reply_id": "1486111532732026881",
      "text": "やらかし動員にしてもこんだけ集まる　マジ日本人なら救いようが無いわ…アハッ😇",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 11,
      "time": "2022-01-26 08:33:45",
      "retweet": 3
    },
    {
      "id": 1486118729457205251,
      "user": "0SyqlPy4ea8ilfX",
      "reply_id": "1486111532732026881",
      "text": "その群衆の1人とならなかった自分に感謝🥲　ただTVで放送する画面の群衆は、、いわばエキストラの可能性ないですかね？なんせTVの仕事は民衆洗脳なので💢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-26 08:28:10",
      "retweet": 1
    },
    {
      "id": 1486118519003435009,
      "user": "QoTyan",
      "reply_id": "1486111532732026881",
      "text": "わかっていたことに対処しなかったのが終わってる。。民間ではあり得ない。。検査数が増やせないのであれば、。そのための対処もあったはず。。。結局、オミクロンは感染しても大多数は大した事ないことを。国民に説明しなかった、。注意するべき症状を国民に説明しなかった、。政府とマスゴミのオウンゴール。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-26 08:27:20",
      "retweet": 1
    },
    {
      "id": 1486118386127949825,
      "user": "owata04010664",
      "reply_id": "1486111532732026881",
      "text": "もうワクチン会場にも並べよな。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-26 08:26:48",
      "retweet": 0
    },
    {
      "id": 1486118278640836608,
      "user": "sHnq1K5IPPczB1W",
      "reply_id": "1486111532732026881",
      "text": "寒いのにようならぶわ❗️^o^。風邪🤧ひくなよ‼️🦑🐙👍🐱🐯🐏",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-01-26 08:26:23",
      "retweet": 2
    },
    {
      "id": 1486118128824492032,
      "user": "AhoKbDgnNZYEleX",
      "reply_id": "1486111532732026881",
      "text": "行列作るバイトもいそうですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-26 08:25:47",
      "retweet": 0
    },
    {
      "id": 1486118127037341698,
      "user": "eat_love_sleep",
      "reply_id": "1486111532732026881",
      "text": "検査の帰りに電車に乗ってうつるかもしれないし、。こんなのやる意味がどこにありますか？。こんな無駄なものに血税が使われてもったいない。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 12,
      "time": "2022-01-26 08:25:46",
      "retweet": 1
    },
    {
      "id": 1486118018346147840,
      "user": "sonka1110",
      "reply_id": "1486111532732026881",
      "text": "検査キットの在庫処分が順調のようで何よりですか？🤑🤮🥺🤣",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-26 08:25:20",
      "retweet": 0
    },
    {
      "id": 1486117678897307649,
      "user": "Awarene37748634",
      "reply_id": "1486111532732026881",
      "text": "自分から監獄に入りに行く判定を受けに行くようなものですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 9,
      "time": "2022-01-26 08:24:00",
      "retweet": 1
    },
    {
      "id": 1486117676460429312,
      "user": "yurimarine",
      "reply_id": "1486111532732026881",
      "text": "仰る通り…なんか恥ずかしい",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 11,
      "time": "2022-01-26 08:23:59",
      "retweet": 0
    },
    {
      "id": 1486116658385416192,
      "user": "tBMvr9uJ6WAi8Wm",
      "reply_id": "1486111532732026881",
      "text": "PCRは知能指数を査定するもの。○○の行列。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 10,
      "time": "2022-01-26 08:19:56",
      "retweet": 3
    },
    {
      "id": 1486114907586134017,
      "user": "misumarunotama5",
      "reply_id": "1486111532732026881",
      "text": "こういう人達、あとで真実を知ったら。メッチャ怒りそう",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 10,
      "time": "2022-01-26 08:12:59",
      "retweet": 0
    },
    {
      "id": 1486112884367437827,
      "user": "xs750rg250",
      "reply_id": "1486111532732026881",
      "text": "無料　後から税金で徴収に　かな　です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 14,
      "time": "2022-01-26 08:04:56",
      "retweet": 3
    },
    {
      "id": 1486111846486609921,
      "user": "nekosenseidayo",
      "reply_id": "1486111532732026881",
      "text": "受けて陽性判定されれば犯罪者扱いされるというのに…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-01-26 08:00:49",
      "retweet": 1
    },
    {
      "id": 1486216188892151808,
      "user": "cDgKr1XNQKRnH53",
      "reply_id": "1486146974453690370",
      "text": "私も同意見、このPCR無料施設があちこちに出来ているのを疑問視しております...街中だけではなく空港や映画館までも...何かしらの勢力が加わってるとしか思えません...",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-26 14:55:26",
      "retweet": 1
    },
    {
      "id": 1486476435074142208,
      "user": "Narodovlastiye",
      "reply_id": "None",
      "text": "PCR検査についてはコロナ禍初期に｢偽陽性｣云々を論拠とするバカげた検査抑制論が政府主導で展開されるという地獄絵図が展開されたが、今や｢検査なし｣で｢みなし陽性｣などと、科学をかなぐり捨てたキャンペーンが展開されている。そして政策責任者は誰も責任を取らない。国家の体を成していない。",
      "root": true,
      "children": [
        "1486989380787257345",
        "1486971611819704320",
        "1486838888400551936",
        "1486826953386885124",
        "1486826896407281664",
        "1486809012100161540",
        "1486780644101586944",
        "1486682228122066949",
        "1486670523895795714",
        "1486670000757051393",
        "1486667786357440514",
        "1486656645727879172",
        "1486652085827346438",
        "1486646554001772546",
        "1486587223373873155",
        "1486581293270052867",
        "1486576827267428352",
        "1486554841979977729",
        "1486552396184850432",
        "1486552157016846337",
        "1486550992732639232",
        "1486548137657307137",
        "1486540039941427201",
        "1486538412903776256",
        "1486537870227607560",
        "1486537050383732739",
        "1486533584060293121",
        "1486532451266486276",
        "1486529415727431682",
        "1486525883192020997",
        "1486525219531489281",
        "1486521331399073793",
        "1486518284455641088",
        "1486515930372796427",
        "1486510117441118211",
        "1486507632471191553",
        "1486504259986554880",
        "1486501386443386881",
        "1486500027635990530",
        "1486499705530253315",
        "1486494003180687361",
        "1486488864525271040",
        "1486488411657871360",
        "1486488280396795908",
        "1486487550927593472",
        "1486485113752162306",
        "1486480028431175687",
        "1486479514540535816",
        "1486478822283177990",
        "1486478106193842177",
        "1486477687220703234"
      ],
      "favorite": 5533,
      "time": "2022-01-27 08:09:34",
      "retweet": 2437
    },
    {
      "id": 1486989380787257345,
      "user": "9TE3Jcb0uAVKosw",
      "reply_id": "1486476435074142208",
      "text": "PCR教の信者か？。文句は日本医師会に言え【感染検査は予防に成らない】 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 18:07:49",
      "retweet": 0
    },
    {
      "id": 1486971611819704320,
      "user": "1FmQ5eqL0knvAtM",
      "reply_id": "1486476435074142208",
      "text": "【資料】PCR検査抑制論の年譜と語録｜伊賀 治　デマ撲滅ファクトチェック集｜note ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 16:57:13",
      "retweet": 0
    },
    {
      "id": 1486838888400551936,
      "user": "Kimitoshi777",
      "reply_id": "1486476435074142208",
      "text": "元々PCR検査は不確実なもので他のウイルスにも反応します　未だに列を並んでやってることが不思議ですあの場所で感染して陽性にされてる人も少なからずいると思います　やっとオミ株が弱毒性ってことを認めていることにほかならないと思います　しかし政府の対応はザルです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 08:09:49",
      "retweet": 0
    },
    {
      "id": 1486826953386885124,
      "user": "N310_____",
      "reply_id": "1486476435074142208",
      "text": "現政権が立憲民主党並みの知能だからなぁ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 07:22:24",
      "retweet": 0
    },
    {
      "id": 1486826896407281664,
      "user": "kirsnow050",
      "reply_id": "1486476435074142208",
      "text": "トム・フリーデン医師が軽症者を検査しない6つの理由を紹介 Vital Strategies 2020/3/27。英語記事と和訳：。 #コロナ #Covid19 #みなし陽性 #オミクロン株 #拡散希望 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 07:22:10",
      "retweet": 1
    },
    {
      "id": 1486809012100161540,
      "user": "HTrr2CyfghOmaxO",
      "reply_id": "1486476435074142208",
      "text": "もともと検査能力がない上、検査も出来なくなってきているため、件数はまもなく頭打ちになる。でもそれは検査ができないだけで感染が終息したわけではない。後は神のみぞ知る。生き残れるか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 06:11:06",
      "retweet": 0
    },
    {
      "id": 1486780644101586944,
      "user": "susan_soames",
      "reply_id": "1486476435074142208",
      "text": "そもそも偽陽性を問題にする意味が分からないんだが。偽陰性で陽性の人が市中に出れば問題だが。偽陽性で隔離されても結局陰性になるまで検査するのだから。次の検査ですぐ正されるわけだし",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 04:18:23",
      "retweet": 2
    },
    {
      "id": 1486682228122066949,
      "user": "RenpougunFx",
      "reply_id": "1486476435074142208",
      "text": "違法行為ですけどね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 21:47:19",
      "retweet": 0
    },
    {
      "id": 1486670523895795714,
      "user": "ks360612",
      "reply_id": "1486476435074142208",
      "text": "お前の言う国家って中国か？。北朝鮮か？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 21:00:48",
      "retweet": 0
    },
    {
      "id": 1486670000757051393,
      "user": "sachikoohira",
      "reply_id": "1486476435074142208",
      "text": "行政統治能力の無い政権。不要です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 20:58:43",
      "retweet": 2
    },
    {
      "id": 1486667786357440514,
      "user": "fuanman",
      "reply_id": "1486476435074142208",
      "text": "犯罪系妨害5.再掲4回目。「検査無しで見なし陽性」先進国と言われる中で、日本が唯一の対策なのか。先進国ではどこもやっていない。わが国独自のやり方か。発展途上国になるのも近い将来。それもあり得る。完。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 20:49:55",
      "retweet": 2
    },
    {
      "id": 1486656645727879172,
      "user": "gohki5199",
      "reply_id": "1486476435074142208",
      "text": "もうこの国に期待しても無駄だよね。。こんだけのことされてもまだまだ自民党に支配されることを望んでるんだもん。。日本人の多数派が選んだ末路。。そのうち自民党が徴兵制とか言い出しても支持率4割くらいは保ちそうだもん。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 20:05:39",
      "retweet": 1
    },
    {
      "id": 1486652085827346438,
      "user": "nobitaoto",
      "reply_id": "1486476435074142208",
      "text": "アベスガの時から、嘘がバレてもデータ改竄しても税金流用しても、何１つ責任をとらずにやり過ごせる権力悪。これだけ馬鹿にされているのに、「お上に従順」を是とする飼いならされた家畜のような大多数の国民。テレビマスコミの洗脳が最大悪。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 19:47:32",
      "retweet": 2
    },
    {
      "id": 1486646554001772546,
      "user": "buno45",
      "reply_id": "1486476435074142208",
      "text": "「偽陽性」を診断してくれる医師は、何科の先生ですか？、歯科？、眼科？、整形外科？脳外科？心療内科？　　教えて下さい！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 19:25:33",
      "retweet": 0
    },
    {
      "id": 1486587223373873155,
      "user": "menuma10301",
      "reply_id": "1486476435074142208",
      "text": "聞くだけで 何の策無し 岸田かな",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 15:29:48",
      "retweet": 1
    },
    {
      "id": 1486581293270052867,
      "user": "Shige327",
      "reply_id": "1486476435074142208",
      "text": "遺伝子研究されてる方々が。「そんなに偽陽性／誤差出てたら、研究にならんだろ。研究になるって事は、普通、偽陽性は出ないんですよ」。とつぶやかれてましたね。。試薬開発などに人が関わるので、誤差ゼロは困難でしょうけど、ちょっと考えたり、ましてや政府なら、東大等々に聞けば分かる事をしない…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-27 15:06:14",
      "retweet": 0
    },
    {
      "id": 1486576827267428352,
      "user": "kyoto621",
      "reply_id": "1486476435074142208",
      "text": "インフルエンザでも検査なしの診断が認められていますけど、科学をかなぐり捨てた医療だったのですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-27 14:48:29",
      "retweet": 0
    },
    {
      "id": 1486554841979977729,
      "user": "meggabmu",
      "reply_id": "1486476435074142208",
      "text": "自公政権は「科学をかなぐり捨てる」のが本当にお好きのようで、この国はどんどん文明から遠去かっていますねぇ😭",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 36,
      "time": "2022-01-27 13:21:07",
      "retweet": 15
    },
    {
      "id": 1486552396184850432,
      "user": "hidenori_dr",
      "reply_id": "1486476435074142208",
      "text": "別にいいんじゃない？。医師がコロナだと判断するのに、異論を挟む余地ってあります？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 13:11:24",
      "retweet": 0
    },
    {
      "id": 1486552157016846337,
      "user": "hiwamatanoboru",
      "reply_id": "1486476435074142208",
      "text": "まさに大馬鹿破廉恥虚言妄言反社私物化隠蔽改竄の国賊シンゾー。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 13:10:27",
      "retweet": 1
    },
    {
      "id": 1486550992732639232,
      "user": "9yQP7Ag6OvLZ2ea",
      "reply_id": "1486476435074142208",
      "text": "責任を取らない嘘だらけの自民党ですから(。-∀-)",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 13:05:50",
      "retweet": 1
    },
    {
      "id": 1486548137657307137,
      "user": "shoji_take",
      "reply_id": "1486476435074142208",
      "text": "もうどうでもいいじゃないっすか。放っておいても大した病気じゃないし。熱が出ても病院行かないで頓服飲んで家で大人しく寝てりゃいいんですよ。こんなクソみたいな感染症に慌てふためきすぎ。少しは冷静に考えて下さいよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 12:54:29",
      "retweet": 1
    },
    {
      "id": 1486540039941427201,
      "user": "motaedhyper803",
      "reply_id": "1486476435074142208",
      "text": "だからどうするね？ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 12:22:18",
      "retweet": 0
    },
    {
      "id": 1486538412903776256,
      "user": "wlcmfire",
      "reply_id": "1486476435074142208",
      "text": "アベノミクスで、みなし好景気を。演出して誰も責任とらない国ですからね。(ただの黒子がしっぽ切られてるけど)",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 12:15:50",
      "retweet": 0
    },
    {
      "id": 1486537870227607560,
      "user": "nonnonp",
      "reply_id": "1486476435074142208",
      "text": "自助＞共助＞公助。。まさにこの通りとなりました",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 12:13:41",
      "retweet": 0
    },
    {
      "id": 1486537050383732739,
      "user": "Xzst85TdRK2yP8z",
      "reply_id": "1486476435074142208",
      "text": "安倍晋三元総理が何か責任を取りましたか？　でしょう‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-01-27 12:10:25",
      "retweet": 1
    },
    {
      "id": 1486533584060293121,
      "user": "GedR5fOplJxOd9b",
      "reply_id": "1486476435074142208",
      "text": "はやくただ風邪とのコンセンサスができるといいですね。検査という名の犯人探しはもうたくさん",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 11:56:39",
      "retweet": 0
    },
    {
      "id": 1486532451266486276,
      "user": "WhK0GnaHEL8cMke",
      "reply_id": "1486476435074142208",
      "text": "オミクロンはマスクなしで同居生活してる人はほぼ感染するからな。。コロナ患者が出て、同居人に症状が出たらコロナでいいだろ。。。医療機関やPCRセンターに出かけていくより余程感染機会を減らせるわ。。。ただ、その後のフォローをキチンとしないとダメ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 11:52:09",
      "retweet": 0
    },
    {
      "id": 1486529415727431682,
      "user": "itoovic2",
      "reply_id": "1486476435074142208",
      "text": "自分の身は自分で守る。では検査数増やす、病床数を増やす。病院に人的なキャパあんのかい？。もう、コロナ対策などやめるべき。。ウケのいい事のツギハギだけでは共産党は衰退するだけ。ただてさえアレルギーがあるのにどうすんの？（笑）",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 11:40:05",
      "retweet": 0
    },
    {
      "id": 1486525883192020997,
      "user": "S59vucWVofyr86m",
      "reply_id": "1486476435074142208",
      "text": "コロナで政府は、これだと言う事を自信を持って決定しない過ぎる。。ワクチン接種は、遅れすぎて、オミクロンには対応出来ずに、拡大された。。不作為だ。。なぜこんなに事になったのか、反省が無さすぎる。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-27 11:26:03",
      "retweet": 3
    },
    {
      "id": 1486525219531489281,
      "user": "EdaToshiaki",
      "reply_id": "1486476435074142208",
      "text": "お手上げ状態？🤷‍♂️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-01-27 11:23:25",
      "retweet": 0
    },
    {
      "id": 1486521331399073793,
      "user": "wave_axis",
      "reply_id": "1486476435074142208",
      "text": "「本日の陽性者●●人」なんて、もう分からなくなる。さすが、これまでも統計とか、記録とか改竄、廃棄してきた国のやることだわ。",
      "root": false,
      "children": [
        "1486941270819803140"
      ],
      "favorite": 28,
      "time": "2022-01-27 11:07:58",
      "retweet": 7
    },
    {
      "id": 1486518284455641088,
      "user": "jikyugogo",
      "reply_id": "1486476435074142208",
      "text": "まったく国家の体をなしてない‼。PCR検査の偽陽性を論拠とした政府の検査抑制が、。今じゃ「検査なし」で「みなし陽性」という科学をかなぐり捨てたキャンペーンの展開‼。政策責任者は誰も責任を取らない。‼",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-01-27 10:55:51",
      "retweet": 1
    },
    {
      "id": 1486515930372796427,
      "user": "bWVVoiQg4FKvZEX",
      "reply_id": "1486476435074142208",
      "text": "なんで、タレントに社会医療の意見聞くTVを作るのかな？ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 10:46:30",
      "retweet": 0
    },
    {
      "id": 1486510117441118211,
      "user": "haiirousa",
      "reply_id": "1486476435074142208",
      "text": "国民が、色々放置してきた結果、大事な国の各部署で出鱈目しても平気な人ばかりになった。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-27 10:23:24",
      "retweet": 1
    },
    {
      "id": 1486507632471191553,
      "user": "wb8lfCAlbCoem8e",
      "reply_id": "1486476435074142208",
      "text": "菅内閣より、発信情報に具体性がありません。オミクロン蔓延を黙認している感があります。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 10:13:32",
      "retweet": 1
    },
    {
      "id": 1486504259986554880,
      "user": "TCMJAPAN",
      "reply_id": "1486476435074142208",
      "text": "最後はやっぱり“竹槍“。",
      "root": false,
      "children": [
        "1486821462149570562",
        "1486582389195567104"
      ],
      "favorite": 4,
      "time": "2022-01-27 10:00:08",
      "retweet": 1
    },
    {
      "id": 1486501386443386881,
      "user": "k_radoa",
      "reply_id": "1486476435074142208",
      "text": "国家の体をなしてない、同意です。国民が本当に動く時だと思う",
      "root": false,
      "children": [
        "1486581415005532162"
      ],
      "favorite": 56,
      "time": "2022-01-27 09:48:43",
      "retweet": 13
    },
    {
      "id": 1486500027635990530,
      "user": "bRNFDMYixQtH859",
      "reply_id": "1486476435074142208",
      "text": "今なおPCR検査には寒空の下に長い行列ができています。もし風邪でもひいたら？と気の毒になります。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 09:43:19",
      "retweet": 0
    },
    {
      "id": 1486499705530253315,
      "user": "tree38xx",
      "reply_id": "1486476435074142208",
      "text": "PCR検査は新型コロナウイルスだけを検出できる検査ではないです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 09:42:02",
      "retweet": 0
    },
    {
      "id": 1486494003180687361,
      "user": "mogrofukuzo1",
      "reply_id": "1486476435074142208",
      "text": "PCRには偽陰性の問題もありますがね。。我が家で最初に発熱した子供はPCR陰性でしたし。PCR＝科学とか、相変わらずのお子ちゃまぶり。",
      "root": false,
      "children": [
        "1486499851668193280"
      ],
      "favorite": 2,
      "time": "2022-01-27 09:19:22",
      "retweet": 0
    },
    {
      "id": 1486488864525271040,
      "user": "tatsundoh",
      "reply_id": "1486476435074142208",
      "text": "「みなし陽性」は、2年前ロックダウンされていた頃の武漢での患者の確定診断方法と同じです。。その頃に検査キットが不足していた状況と、現在の日本の状況がある意味同じということです。。無能な政府を支持していると、政府に殺されます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 08:58:57",
      "retweet": 2
    },
    {
      "id": 1486488411657871360,
      "user": "gt9lalEZBsmBkkq",
      "reply_id": "1486476435074142208",
      "text": "パヨク絶賛の「新聞記者」。きな臭い香りがしてます。 ",
      "root": false,
      "children": [
        "1486516764896681985"
      ],
      "favorite": 1,
      "time": "2022-01-27 08:57:09",
      "retweet": 0
    },
    {
      "id": 1486488280396795908,
      "user": "t_yumekoubou",
      "reply_id": "1486476435074142208",
      "text": "自民党政権は昔から、独裁政治で無法国家です‼️国民は二の次で自分達の利益しか考えない‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 11,
      "time": "2022-01-27 08:56:38",
      "retweet": 5
    },
    {
      "id": 1486487550927593472,
      "user": "tamo0061",
      "reply_id": "1486476435074142208",
      "text": "頭がおかしいとしか思えません",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-27 08:53:44",
      "retweet": 1
    },
    {
      "id": 1486485113752162306,
      "user": "hide15820922",
      "reply_id": "1486476435074142208",
      "text": "政府による税金泥棒天国の放置国家です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-27 08:44:03",
      "retweet": 3
    },
    {
      "id": 1486480028431175687,
      "user": "wandachama1221",
      "reply_id": "1486476435074142208",
      "text": "これまでの国会を見た限りでは、。野党の議員たちもPCR検査の重要性の理解が足りないように感じました。。数字をもとに、もっとガンガン政府に検査の拡充を求めてくれるものと期待していたので残念です。。志位さんだけは最初から声を枯らすようにして「PCR検査の拡充を」と訴え続けていますが。",
      "root": false,
      "children": [
        "1486941998351142918",
        "1486493998608891905"
      ],
      "favorite": 18,
      "time": "2022-01-27 08:23:50",
      "retweet": 6
    },
    {
      "id": 1486479514540535816,
      "user": "howahowajk0",
      "reply_id": "1486476435074142208",
      "text": "国家とはどうあるべきかを考えさせられます",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-01-27 08:21:48",
      "retweet": 2
    },
    {
      "id": 1486478822283177990,
      "user": "wG1E9Os823CRcqq",
      "reply_id": "1486476435074142208",
      "text": "おっしゃるとおり！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 13,
      "time": "2022-01-27 08:19:03",
      "retweet": 3
    },
    {
      "id": 1486478106193842177,
      "user": "ge5C6oLpmAkCiE1",
      "reply_id": "1486476435074142208",
      "text": "「みなし統計」の成れの果てが「みなし陽性」だった。本邦の科学と知性を破壊した安倍晋三の責任は極めて重い。",
      "root": false,
      "children": [
        "1486558964737142791"
      ],
      "favorite": 21,
      "time": "2022-01-27 08:16:12",
      "retweet": 7
    },
    {
      "id": 1486477687220703234,
      "user": "n6j7ObhNJK6t8KD",
      "reply_id": "1486476435074142208",
      "text": "検査数増やして感染者数が増えたら選挙に不利、と考えているからでしょう。国民の健康より選挙です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 11,
      "time": "2022-01-27 08:14:32",
      "retweet": 2
    },
    {
      "id": 1486941270819803140,
      "user": "SASUKE1614",
      "reply_id": "1486521331399073793",
      "text": "🤔先ず、PCR検査→隔離→治療が感染症の基本では、無いのでしょうか？。その基本の基の検査キットが不足していて、検査出来ないとは・・・。2020年３月の😷マスク不足の時から、何も学んでいない自民党内閣・厚生労働省・医系技官に呆れ果ててます！！！(怒)",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-28 14:56:39",
      "retweet": 0
    },
    {
      "id": 1486821462149570562,
      "user": "DK9yMwgfO1YzEP2",
      "reply_id": "1486504259986554880",
      "text": "最初に安倍晋三を🏹",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-28 07:00:35",
      "retweet": 0
    },
    {
      "id": 1486582389195567104,
      "user": "Shige327",
      "reply_id": "1486504259986554880",
      "text": "そろそろ“防空頭巾”とか言い出しそうですね。。ABC兵器に防空頭巾じゃ、不景気に自民党と同じく。『役立たず』",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 15:10:35",
      "retweet": 1
    },
    {
      "id": 1486581415005532162,
      "user": "AndersonKoji",
      "reply_id": "1486501386443386881",
      "text": "１００％間違いない。緊急事態",
      "root": false,
      "children": [
        "1486583077271121920"
      ],
      "favorite": 6,
      "time": "2022-01-27 15:06:43",
      "retweet": 3
    },
    {
      "id": 1486499851668193280,
      "user": "K_Yana47",
      "reply_id": "1486494003180687361",
      "text": "科学が\"100％完璧なもの\"とか思っている人？。そんな考え方の方がよっぽどお子ちゃまね🤭",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-01-27 09:42:37",
      "retweet": 0
    },
    {
      "id": 1486516764896681985,
      "user": "4kametar",
      "reply_id": "1486488411657871360",
      "text": "誰も新聞記事の話なんてしてないのに、わざわざHanadaのツイートを貼って「きな臭い香りがしてます」とか、頭悪すぎだろ。どんな教育受けてきたんだ？恥ずかしすぎる。",
      "root": false,
      "children": [
        "1486524310915543040"
      ],
      "favorite": 5,
      "time": "2022-01-27 10:49:49",
      "retweet": 1
    },
    {
      "id": 1486941998351142918,
      "user": "SASUKE1614",
      "reply_id": "1486480028431175687",
      "text": "🤔先ず、PCR検査→隔離→治療が感染症の基本では、無いのでしょうか？。その基本の基の検査キットが不足していて、検査出来ないとは・・・。2020年３月の😷マスク不足の時から、何も学んでいない自民党内閣・厚生労働省・医系技官に呆れ果ててます！！！(怒)",
      "root": false,
      "children": [
        "1486942636091273217"
      ],
      "favorite": 2,
      "time": "2022-01-28 14:59:33",
      "retweet": 0
    },
    {
      "id": 1486493998608891905,
      "user": "JyukutyouExcel",
      "reply_id": "1486480028431175687",
      "text": "今の感染研、脇田、尾身筆頭に解体し新たな本物の専門家による専門家集団で利権や天下りに縛られない組織を編成しない限りこれからもずっと間違った対策は続くだろう。",
      "root": false,
      "children": [
        "1486555148864221184"
      ],
      "favorite": 7,
      "time": "2022-01-27 09:19:21",
      "retweet": 1
    },
    {
      "id": 1486558964737142791,
      "user": "YOKOMATSUBARA",
      "reply_id": "1486478106193842177",
      "text": "総裁ということはね、。ジミン党がその時点で、党の代表者として国民に提示できる、知性が一番、判断力が一番、実行力が一番の人が、。アヘさんだったんだって意味だよね、本来なら。。つまり、他のジミンのメンバーはそれ以下ってこと。恥ずかしー。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 13:37:30",
      "retweet": 1
    },
    {
      "id": 1486583077271121920,
      "user": "mayusiku",
      "reply_id": "1486581415005532162",
      "text": "もうメチャクチャです‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 15:13:19",
      "retweet": 0
    },
    {
      "id": 1486524310915543040,
      "user": "gt9lalEZBsmBkkq",
      "reply_id": "1486516764896681985",
      "text": "つまり？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 11:19:48",
      "retweet": 0
    },
    {
      "id": 1486942636091273217,
      "user": "wandachama1221",
      "reply_id": "1486941998351142918",
      "text": "「急激な感染増加は想定外」の言い訳は成り立ちませんよね。。海外の感染状況も入ってきて、（本物の）専門家や治療にあたって来た医療関係者はみな、警告していましたから。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-28 15:02:05",
      "retweet": 1
    },
    {
      "id": 1486555148864221184,
      "user": "IQW4BbQdgQwF2gX",
      "reply_id": "1486493998608891905",
      "text": "菅前総理は、責任をとったが、自粛だけの尾身会長は、責任をとらない。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 13:22:21",
      "retweet": 0
    },
    {
      "id": 1486491625463300096,
      "user": "amneris84",
      "reply_id": "None",
      "text": "各紙が抗原検査キット等の不足を報じているが、マスク不足に陥ったコロナ禍初期と違い、需要急増は十分に予測できたはずで、政府は増産備蓄のためにこれまで何をやっていたのか検証が必要でせう→薬局、病院で「悲鳴」も　抗原検査キットやPCRの試薬不足(朝日新聞デジタル)。",
      "root": true,
      "children": [
        "1486633062037217285",
        "1486557143704637441",
        "1486555903931613184",
        "1486544853442121729",
        "1486538339104616451",
        "1486537475879174146",
        "1486529446425214980",
        "1486521372184842240",
        "1486516957952176131",
        "1486511298582319104",
        "1486510098520612864",
        "1486505923615272960",
        "1486500454834262019",
        "1486493431119908868",
        "1486492863114661888"
      ],
      "favorite": 590,
      "time": "2022-01-27 09:09:55",
      "retweet": 234
    },
    {
      "id": 1486633062037217285,
      "user": "aya1256w",
      "reply_id": "1486491625463300096",
      "text": "東京都は中国に援助してたんじゃ？。国関係無いと思う（笑）",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 18:31:56",
      "retweet": 0
    },
    {
      "id": 1486557143704637441,
      "user": "ja8ucv_tit",
      "reply_id": "1486491625463300096",
      "text": "それは言える。無料検査やるぞって言った瞬間に。足りなくなるのはミエミエだった",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 13:30:16",
      "retweet": 0
    },
    {
      "id": 1486555903931613184,
      "user": "zh82YMtbAVOXG8N",
      "reply_id": "1486491625463300096",
      "text": "オミクロン検査しなけりゃただの風邪",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 13:25:21",
      "retweet": 0
    },
    {
      "id": 1486544853442121729,
      "user": "cozytahara",
      "reply_id": "1486491625463300096",
      "text": "知人の経産官僚いわく、厚労省はもはや手一杯、機能不全で崩壊寸前だとか。。　。他の省庁の仕事を少し止めて、みんなで厚労省を支えたらどうなのでしょうね。。　。東京都は非常事態として全ての部署から3000人を集められるようにしたというニュースがありましたよね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 12:41:26",
      "retweet": 0
    },
    {
      "id": 1486538339104616451,
      "user": "enjoy1192",
      "reply_id": "1486491625463300096",
      "text": "2年間のコロナ禍経験はゼロのようだ。厚労省はいらない。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 12:15:33",
      "retweet": 0
    },
    {
      "id": 1486537475879174146,
      "user": "okazr",
      "reply_id": "1486491625463300096",
      "text": "薬局でタダで配るのはやめたほうがいいですね。初期のマスク(これは有料だったけど)と同じで仮需が発生しています。何回ももらいに並ぶとか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 12:12:07",
      "retweet": 0
    },
    {
      "id": 1486529446425214980,
      "user": "empirenonsens",
      "reply_id": "1486491625463300096",
      "text": "いつまでも検査増産に反対している医師が多かったんですよ。。これが検査抑制論の成れの果てです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 11:40:13",
      "retweet": 0
    },
    {
      "id": 1486521372184842240,
      "user": "keizin0309",
      "reply_id": "1486491625463300096",
      "text": "いや流石にここまでの急増を準備不足というのは酷でしょ。使用期限があるものみたいですし。検査が必要かどうかは別の話ですけど",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 11:08:08",
      "retweet": 0
    },
    {
      "id": 1486516957952176131,
      "user": "Chako87360298",
      "reply_id": "1486491625463300096",
      "text": "急に政府がPCR検査無料を開始したけど、これで、今まで2年近くPCR検査を担ってきた民間企業は、どうなってるのかな？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 10:50:35",
      "retweet": 0
    },
    {
      "id": 1486511298582319104,
      "user": "baggio68910777",
      "reply_id": "1486491625463300096",
      "text": "検査キットが有り余ってるのであるば良いけど世界中で不足してるのでは？　。。それよりも有症状者、高齢者に限るとか、有料にするとかで十分対応できると思うし、いつまでも数の不足や検査数の不足を批判するのはナンセンスかと。。。建築的に考えて制度のバージョンアップを求めた方が良いと思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 10:28:06",
      "retweet": 0
    },
    {
      "id": 1486510098520612864,
      "user": "pack_ta",
      "reply_id": "1486491625463300096",
      "text": "医療関係者曰く、10月の急減で在庫を使用期限切れで破棄したので、今回の急増で発注しても間に合わなかったとの事です。政府云々というより、発注→製造→納入スピードの限界ですね。検証しても、こんなピーキーなアップダウンは対応出来ないよって話だと思われます。使い方を絞る現在の対策が正しい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 10:23:20",
      "retweet": 0
    },
    {
      "id": 1486505923615272960,
      "user": "takewtnb",
      "reply_id": "1486491625463300096",
      "text": "薬に使用期限があるように、検査キットや試薬、外注検査用の輸送容器にも使用期限があります。この中で生産、供給、在庫管理のバランスを保たなければいけませんので、今月に入り行政が無料検査をぶち上げてしまったので、これが崩れてるのではないでしょうか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-01-27 10:06:44",
      "retweet": 1
    },
    {
      "id": 1486500454834262019,
      "user": "micchori",
      "reply_id": "1486491625463300096",
      "text": "キットにも期限があるので第５波のあと大量放棄した病院もあったようです。その辺もあるのかなと思ってます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-01-27 09:45:00",
      "retweet": 0
    },
    {
      "id": 1486493431119908868,
      "user": "masaaki32830811",
      "reply_id": "1486491625463300096",
      "text": "ワクチン接種担当閣僚も全く駄目です。　国民の前から消えている。　岸田政権の体質",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-01-27 09:17:06",
      "retweet": 0
    },
    {
      "id": 1486492863114661888,
      "user": "palau60",
      "reply_id": "1486491625463300096",
      "text": "政府が１日８０万セット買い上げ保証で増産を要請するようです。しかし、新しい株に対応できなくなれば、野党から岸田キットと呼ばれて廃棄処分にされるのかな？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-01-27 09:14:50",
      "retweet": 0
    }
  ]
}
