tweet_data = {
  "data": [
    {
      "id": 1498994039395282947,
      "user": "jijimedical",
      "reply_id": "None",
      "text": "致死率「インフルより高い」＝オミクロン株、肺炎発症率も―専門家組織。新型コロナウイルスのオミクロン株の致死率が、季節性インフルエンザと比べて高いとみられることが２日、専門家の分析で分かった。同日開かれた厚生労働省の専門家組織の会合で示さ…。",
      "root": true,
      "children": [
        "1499315456192090114",
        "1499298175580278788",
        "1499287615614644225",
        "1499271742556352514",
        "1499261900290670598",
        "1499259749745180674",
        "1499250250329903104",
        "1499231811238785024",
        "1499229324842782720",
        "1499224905455312896",
        "1499206063018504192",
        "1499204097341554690",
        "1499183442487291904",
        "1499153844017586184",
        "1499151501994127360",
        "1499146147201384452",
        "1499144323480227842",
        "1499126421742297088",
        "1499100318180999168",
        "1499038708867428352",
        "1499014680123437057",
        "1499005356982534146"
      ],
      "favorite": 303,
      "time": "2022-03-02 21:10:03",
      "retweet": 270
    },
    {
      "id": 1499315456192090114,
      "user": "kz607",
      "reply_id": "1498994039395282947",
      "text": "これ別記事見ると分かるけど、コロナの致死率0.13%、インフルの致死率0.006〜0.09%で、コロナの方が致死率高いって言い張ってるだけだからね。。。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-03 18:27:15",
      "retweet": 0
    },
    {
      "id": 1499298175580278788,
      "user": "M2187802277",
      "reply_id": "1498994039395282947",
      "text": "自分の未来を自分で潰さないで。。本当に大切なことを見落とさないで。。見失わないで。。大切な人を、幸せな未来を一緒に守りませんか。信じてみてくださいませんか。あなたがこのメッセージを見たのも何かのご縁だと思います。。どうかお願いです。お願いします。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-03 17:18:35",
      "retweet": 0
    },
    {
      "id": 1499287615614644225,
      "user": "ooa83wk",
      "reply_id": "1498994039395282947",
      "text": "だから新型とか関係なくて、ただの風邪を甘く見るなってこと。。コロナ死者は寿命に近い平均年齢なんだから2019年以前にPCRやっていれば同じ結果になるはずよ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-03 16:36:37",
      "retweet": 0
    },
    {
      "id": 1499271742556352514,
      "user": "raccootoko1988",
      "reply_id": "1498994039395282947",
      "text": "デマを流す専門家って何なん？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-03 15:33:33",
      "retweet": 0
    },
    {
      "id": 1499261900290670598,
      "user": "nekomarucojp",
      "reply_id": "1498994039395282947",
      "text": "オミクロン感染者のほとんどがワクチン接種済みの人達。。ワクチンとの因果関係は認められないが、ワクチン接種が始まってから日本の死亡者数が激増している。。そのことから個人的に考察すると、ワクチン接種した人が体内で産生されたウイルスによって感染し病気になっている可能性もあるのでは？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-03-03 14:54:26",
      "retweet": 2
    },
    {
      "id": 1499259749745180674,
      "user": "onjee6",
      "reply_id": "1498994039395282947",
      "text": "そんなこと言ったら2019年以前に流行ってたコロナ風邪もみんなそうなるのではないのか？。今年になって自分の周りで10人くらいコロナに感染したが、インフル以上の症状になった人は一人もいない。ただの風邪かそれ以下。",
      "root": false,
      "children": [
        "1499274463585914880"
      ],
      "favorite": 11,
      "time": "2022-03-03 14:45:53",
      "retweet": 3
    },
    {
      "id": 1499250250329903104,
      "user": "kaigi3pr9tgha",
      "reply_id": "1498994039395282947",
      "text": "新型コロナウィルスのオミクロン株の致死率✕。（厳密な死因を問わない）PCR検査の陽性者の致死率○",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-03 14:08:09",
      "retweet": 0
    },
    {
      "id": 1499231811238785024,
      "user": "jasoninosaka201",
      "reply_id": "1498994039395282947",
      "text": "ノーベル賞受賞者のリュック・モンタニエ博士、新型コロナワクチンの副作用は数世代に渡って影響を及ばす。。。#新型コロナウイルス #RNA。#プリオン #コロナワクチン。。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-03 12:54:52",
      "retweet": 0
    },
    {
      "id": 1499229324842782720,
      "user": "mouse_001",
      "reply_id": "1498994039395282947",
      "text": "ものすごい雑な単純割り算で致死率低いとか言ってた専門家は医師免許剥奪すべき。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-03-03 12:45:00",
      "retweet": 0
    },
    {
      "id": 1499224905455312896,
      "user": "Wabdva2uNgsOlez",
      "reply_id": "1498994039395282947",
      "text": "知り合いの親が家で脳梗塞を発症して､病院に運ばれた際のPCR検査で嘘っぽいですが陽性と診断され、その数日後に亡くなりました。。そして､コロナ死亡にされました。。おかしすぎるでしょ🤣",
      "root": false,
      "children": [
        "1499263658886512643"
      ],
      "favorite": 1,
      "time": "2022-03-03 12:27:26",
      "retweet": 0
    },
    {
      "id": 1499206063018504192,
      "user": "oozoranozomu",
      "reply_id": "1498994039395282947",
      "text": "こんないい加減な連中を信じ、新型コロナワクチンを打ったらお終いです。。これは昨日の中央総武各駅停車の電車内で、Bluetoothを起動したら、こんなMacアドレスが釣れました。。さすがに怖いので、接続しません。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-03 11:12:33",
      "retweet": 0
    },
    {
      "id": 1499204097341554690,
      "user": "HctZwa",
      "reply_id": "1498994039395282947",
      "text": "でも子供は軽症ですよ。😐😐インフルだと子供がかかると障害が残る事があります←ここが肝😐😐。だからこそインフルの方が怖いです😐😐😐",
      "root": false,
      "children": [
        "1499281682637082624",
        "1499243753303068676",
        "1499224105647632385"
      ],
      "favorite": 4,
      "time": "2022-03-03 11:04:45",
      "retweet": 0
    },
    {
      "id": 1499183442487291904,
      "user": "h4t6FzrIGOGSCrO",
      "reply_id": "1498994039395282947",
      "text": "COVID-19の死者の中央値は87.5歳。。インフルは主に若年層の致死率が高い。しかも、その率は低い。。そりゃ、基礎疾患を持ってる割合が高くなる高齢者は、致死率も高くなるわな。しかも人口比でも多いし。。そうやって、マスゴミはまた煽りたてるわけだな。。#コロナを5類以下に。#コロナ脳の迷言。#COVID19",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 8,
      "time": "2022-03-03 09:42:40",
      "retweet": 0
    },
    {
      "id": 1499153844017586184,
      "user": "teppanndogeza",
      "reply_id": "1498994039395282947",
      "text": "アホかこいつら？。分母と分子が違うだろ。コロナはインフルエンザより感染力強い設定なのに。コロナの場合分子が陽性者数なら死亡率なら高くなるわ！。結論ありきの専門家なんて辞めるか。本当にコロナの方が人死ぬと思うなら才能無いから辞めた方がいいですよ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 8,
      "time": "2022-03-03 07:45:04",
      "retweet": 0
    },
    {
      "id": 1499151501994127360,
      "user": "JagarMogar",
      "reply_id": "1498994039395282947",
      "text": "盛りに盛って頑張って釣り上げましたね。。で、コロナ死の平均年齢はいくつでしたっけ？。平均寿命よりも長いみたいですけど？。その辺は都合悪いから触れませんか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-03-03 07:35:45",
      "retweet": 0
    },
    {
      "id": 1499146147201384452,
      "user": "sc03631431",
      "reply_id": "1498994039395282947",
      "text": "マスゴミと医療利権",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-03-03 07:14:28",
      "retweet": 0
    },
    {
      "id": 1499144323480227842,
      "user": "naniwagenji",
      "reply_id": "1498994039395282947",
      "text": "ほとんどの重症患者は70歳以上ですよね。感染症対策に　性別や年齢など考慮せずして　恐怖感だけ煽るのは　不適切です",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 11,
      "time": "2022-03-03 07:07:14",
      "retweet": 0
    },
    {
      "id": 1499126421742297088,
      "user": "toyota_boryoku",
      "reply_id": "1498994039395282947",
      "text": "専門家でなくともわかるわ。。馬鹿でもわかる",
      "root": false,
      "children": [
        "1499178189230592000"
      ],
      "favorite": 16,
      "time": "2022-03-03 05:56:06",
      "retweet": 3
    },
    {
      "id": 1499100318180999168,
      "user": "kobutathethird",
      "reply_id": "1498994039395282947",
      "text": "もう誤差の範疇。そもそも２類なんだからインフルエンザより致死率低かったら行政的に今までの対応がアウト",
      "root": false,
      "children": [
        "1499177739764797440"
      ],
      "favorite": 1,
      "time": "2022-03-03 04:12:22",
      "retweet": 1
    },
    {
      "id": 1499038708867428352,
      "user": "japanworld555",
      "reply_id": "1498994039395282947",
      "text": "僕は今の厚労省と厚労省の専門家を信用する事はできません。ファイザーの報告書においてワクチン接種による死亡が確認されています。#ワクチン接種 #ワクチン3回目 #ワクチン死 #厚労省 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-03-03 00:07:33",
      "retweet": 1
    },
    {
      "id": 1499014680123437057,
      "user": "rin_tea_2020",
      "reply_id": "1498994039395282947",
      "text": "インフルの致死率を関連死まで入れて超過死亡からの推計で高く見積もり、コロナの致死率を関連死を省いて超過死亡はワクチンのせいにして低く見積もって、感染初期のまだ死者が少ないときにやっとトントンだよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 8,
      "time": "2022-03-02 22:32:04",
      "retweet": 1
    },
    {
      "id": 1499005356982534146,
      "user": "asterte2",
      "reply_id": "1498994039395282947",
      "text": "今日のニュースじゃねえだろ厚生労働省 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-03-02 21:55:01",
      "retweet": 1
    },
    {
      "id": 1499274463585914880,
      "user": "imariyaki0810",
      "reply_id": "1499259749745180674",
      "text": "死亡率で見れば。インフルエンザは5000人に１人死ぬ。オミクロン株は1000人に１人死ぬ。１０人くらいなら症状が重くないことは十分あり得る",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-03 15:44:21",
      "retweet": 0
    },
    {
      "id": 1499263658886512643,
      "user": "nozakitakehide",
      "reply_id": "1499224905455312896",
      "text": "人が死んだのにハズスラーさん笑つてゐますね",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-03 15:01:25",
      "retweet": 0
    },
    {
      "id": 1499281682637082624,
      "user": "nozakitakehide",
      "reply_id": "1499204097341554690",
      "text": "「子供は軽症」とかデタラメどこから仕入れてくるんですかね？",
      "root": false,
      "children": [
        "1499282895542046720"
      ],
      "favorite": 1,
      "time": "2022-03-03 16:13:03",
      "retweet": 0
    },
    {
      "id": 1499243753303068676,
      "user": "rin_tea_2020",
      "reply_id": "1499204097341554690",
      "text": "あんたの子どもに移されて後遺症残って一生を棒に振ったら末代まで祟る…という人がいるかもね！。まあ自分の子どもだけ無事ならいいんじゃないの？。そういう人居るのは理解してるし。関わりたくないけど。",
      "root": false,
      "children": [
        "1499279990948777984",
        "1499247488699887617"
      ],
      "favorite": 2,
      "time": "2022-03-03 13:42:20",
      "retweet": 0
    },
    {
      "id": 1499224105647632385,
      "user": "Wabdva2uNgsOlez",
      "reply_id": "1499204097341554690",
      "text": "正しい判断です。。実際にはインフルエンザのが致死率高いですから。",
      "root": false,
      "children": [
        "1499226136110600193"
      ],
      "favorite": 1,
      "time": "2022-03-03 12:24:15",
      "retweet": 0
    },
    {
      "id": 1499178189230592000,
      "user": "eyprXOnRDw4qy1u",
      "reply_id": "1499126421742297088",
      "text": "へえ、専門家でもないのに、何%なのか分かったんだ。。スゴイねー。。どんな手段で情報収集したの？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-03 09:21:48",
      "retweet": 0
    },
    {
      "id": 1499177739764797440,
      "user": "eyprXOnRDw4qy1u",
      "reply_id": "1499100318180999168",
      "text": "５倍違うものを誤差とか、『誤差』の意味もわかってないんだね。。勉強が足りないというか、短慮というか、もう考えているうちに入らないよね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-03 09:20:01",
      "retweet": 0
    },
    {
      "id": 1499282895542046720,
      "user": "HctZwa",
      "reply_id": "1499281682637082624",
      "text": "なら重症例教えてよ。☺️☺️なんか書いてあるんでしょ☺️☺️",
      "root": false,
      "children": [
        "1499282986079899651"
      ],
      "favorite": 0,
      "time": "2022-03-03 16:17:52",
      "retweet": 0
    },
    {
      "id": 1499279990948777984,
      "user": "FUJITAN0214",
      "reply_id": "1499243753303068676",
      "text": "インフルエンザや肺炎球菌ではそんなこと平気だったのにね…",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-03 16:06:19",
      "retweet": 0
    },
    {
      "id": 1499247488699887617,
      "user": "HctZwa",
      "reply_id": "1499243753303068676",
      "text": "今重症の方はほとんど御老体の方だから亡くなったとしても寿命だし😐😐ここまで自粛してるのおかしいんだよね😐😐",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-03 13:57:10",
      "retweet": 0
    },
    {
      "id": 1499226136110600193,
      "user": "HctZwa",
      "reply_id": "1499224105647632385",
      "text": "だから大騒ぎしてるのが信じられんのです😨😨😨",
      "root": false,
      "children": [
        "1499261964245106690"
      ],
      "favorite": 0,
      "time": "2022-03-03 12:32:19",
      "retweet": 0
    },
    {
      "id": 1499282986079899651,
      "user": "nozakitakehide",
      "reply_id": "1499282895542046720",
      "text": "私の以前のツイートをたどつたらよろしい",
      "root": false,
      "children": [
        "1499283275025895427",
        "1499283166703480832"
      ],
      "favorite": 0,
      "time": "2022-03-03 16:18:13",
      "retweet": 0
    },
    {
      "id": 1499261964245106690,
      "user": "nozakitakehide",
      "reply_id": "1499226136110600193",
      "text": "なんで「オミクロンはインフルエンザよりも致死率が高い」つて書いてあるのをそのまゝ理解しないんですかね？",
      "root": false,
      "children": [
        "1499265469181673479",
        "1499262667756048386"
      ],
      "favorite": 2,
      "time": "2022-03-03 14:54:41",
      "retweet": 0
    },
    {
      "id": 1499283275025895427,
      "user": "HctZwa",
      "reply_id": "1499282986079899651",
      "text": "だから貼ってくださいよ☺️☺️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-03 16:19:22",
      "retweet": 0
    },
    {
      "id": 1499283166703480832,
      "user": "nozakitakehide",
      "reply_id": "1499282986079899651",
      "text": "入院とか重症とかの事例が増えてゐる事、報道されてゐるぢやないですか。「新コロは茶番」の人、どこの報道を見てゐるんですかね？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-03 16:18:56",
      "retweet": 0
    },
    {
      "id": 1499265469181673479,
      "user": "Wabdva2uNgsOlez",
      "reply_id": "1499261964245106690",
      "text": "オミクロンは以前はオミクロン陽性者の死亡と報道されていたのに､今はオミクロン死亡者とされています。。何故ですかね？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-03 15:08:37",
      "retweet": 0
    },
    {
      "id": 1499262667756048386,
      "user": "HctZwa",
      "reply_id": "1499261964245106690",
      "text": "正直致死率なんて興味ないです。。亡くなってるのは御老体の方ばっかなんで😐😐",
      "root": false,
      "children": [
        "1499262797162561538"
      ],
      "favorite": 0,
      "time": "2022-03-03 14:57:29",
      "retweet": 0
    },
    {
      "id": 1499262797162561538,
      "user": "nozakitakehide",
      "reply_id": "1499262667756048386",
      "text": "自分だけ死ななければあとはどうでもいいやと云ふのが「新コロは茶番」つて言つてゐる人々なんですよね",
      "root": false,
      "children": [
        "1499262911747096581"
      ],
      "favorite": 0,
      "time": "2022-03-03 14:58:00",
      "retweet": 0
    },
    {
      "id": 1499262911747096581,
      "user": "HctZwa",
      "reply_id": "1499262797162561538",
      "text": "そうかい😐😐",
      "root": false,
      "children": [
        "1499263040734199809"
      ],
      "favorite": 0,
      "time": "2022-03-03 14:58:27",
      "retweet": 0
    },
    {
      "id": 1499263040734199809,
      "user": "nozakitakehide",
      "reply_id": "1499262911747096581",
      "text": "私にしてみれば犬が死んでもどうでもいいですし",
      "root": false,
      "children": [
        "1499264137373024259"
      ],
      "favorite": 0,
      "time": "2022-03-03 14:58:58",
      "retweet": 0
    },
    {
      "id": 1499264137373024259,
      "user": "HctZwa",
      "reply_id": "1499263040734199809",
      "text": "子供がかかり重症になり障害が残る方がいっぱい出るなら大変です。☺️☺️武漢ウィルス騒動が始まってから子供が重症にならないし、今はマスクもあり消毒アルコールもある。☺️☺️しっかり予防すれば問題はないと☺️☺️",
      "root": false,
      "children": [
        "1499265149076578305"
      ],
      "favorite": 0,
      "time": "2022-03-03 15:03:19",
      "retweet": 0
    },
    {
      "id": 1499265149076578305,
      "user": "nozakitakehide",
      "reply_id": "1499264137373024259",
      "text": "「かからなければ問題はない」んですよね。。自分だけは絶対にかからないと信じてゐる人がウイルスをナメてゐるのです。",
      "root": false,
      "children": [
        "1499270797780975619",
        "1499265655916630018"
      ],
      "favorite": 2,
      "time": "2022-03-03 15:07:21",
      "retweet": 0
    },
    {
      "id": 1499270797780975619,
      "user": "HctZwa",
      "reply_id": "1499265149076578305",
      "text": "どうしたの？答えてくれないの？。俺の事をウィルスなめてるまで呟いたんだから教えてよ😐😐",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-03 15:29:47",
      "retweet": 0
    },
    {
      "id": 1499265655916630018,
      "user": "HctZwa",
      "reply_id": "1499265149076578305",
      "text": "子供はかかっても軽症でしょ。☺️☺️ならいつまでこの状況を続ければいいんですか？教えてくださいよ。☺️☺️",
      "root": false,
      "children": [
        "1499281284304031745"
      ],
      "favorite": 0,
      "time": "2022-03-03 15:09:22",
      "retweet": 0
    },
    {
      "id": 1499281284304031745,
      "user": "nozakitakehide",
      "reply_id": "1499265655916630018",
      "text": "子供の重症例はあります。。。警戒すべきである事は疑ひありません。",
      "root": false,
      "children": [
        "1499282236826603524"
      ],
      "favorite": 1,
      "time": "2022-03-03 16:11:28",
      "retweet": 0
    },
    {
      "id": 1499282236826603524,
      "user": "HctZwa",
      "reply_id": "1499281284304031745",
      "text": "どの内容か貼っていただくと有難いです☺️☺️返信ありがとうございます☺️☺️",
      "root": false,
      "children": [
        "1499282426366881793"
      ],
      "favorite": 0,
      "time": "2022-03-03 16:15:15",
      "retweet": 0
    },
    {
      "id": 1499282426366881793,
      "user": "nozakitakehide",
      "reply_id": "1499282236826603524",
      "text": "あなたは「子供は軽症」のソースを示して話してゐましたか？",
      "root": false,
      "children": [
        "1499282660417765376"
      ],
      "favorite": 0,
      "time": "2022-03-03 16:16:00",
      "retweet": 0
    },
    {
      "id": 1499282660417765376,
      "user": "HctZwa",
      "reply_id": "1499282426366881793",
      "text": "重症例があるんでしょ☺️☺️教えてよ。☺️☺️",
      "root": false,
      "children": [
        "1499282815216603137"
      ],
      "favorite": 0,
      "time": "2022-03-03 16:16:56",
      "retweet": 0
    },
    {
      "id": 1499282815216603137,
      "user": "nozakitakehide",
      "reply_id": "1499282660417765376",
      "text": "「子供は軽症」のソースは？。。自分はデタラメ喋つておきながら他人には厳密な話を一方的に要求する。プーチンみたいな態度ですね。",
      "root": false,
      "children": [
        "1499283151595913216",
        "1499282930073419779"
      ],
      "favorite": 1,
      "time": "2022-03-03 16:17:33",
      "retweet": 0
    },
    {
      "id": 1499283151595913216,
      "user": "HctZwa",
      "reply_id": "1499282815216603137",
      "text": "貴方焦ってるでしょ😎😎今度は私をプーチン扱いですか？",
      "root": false,
      "children": [
        "1499283205056176128"
      ],
      "favorite": 0,
      "time": "2022-03-03 16:18:53",
      "retweet": 0
    },
    {
      "id": 1499282930073419779,
      "user": "nozakitakehide",
      "reply_id": "1499282815216603137",
      "text": "「警戒を解け」つて言つてゐるんだから、安全である確実な根拠があるんでせう？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-03 16:18:00",
      "retweet": 0
    },
    {
      "id": 1499283205056176128,
      "user": "nozakitakehide",
      "reply_id": "1499283151595913216",
      "text": "面倒臭いんですよ。",
      "root": false,
      "children": [
        "1499283357011963904",
        "1499283274778091523"
      ],
      "favorite": 1,
      "time": "2022-03-03 16:19:06",
      "retweet": 0
    },
    {
      "id": 1499283357011963904,
      "user": "HctZwa",
      "reply_id": "1499283205056176128",
      "text": "ないんだ😎😎",
      "root": false,
      "children": [
        "1499283579678781441"
      ],
      "favorite": 0,
      "time": "2022-03-03 16:19:42",
      "retweet": 0
    },
    {
      "id": 1499283274778091523,
      "user": "nozakitakehide",
      "reply_id": "1499283205056176128",
      "text": "認知症の老人を相手にしてイライラするのと同じです。",
      "root": false,
      "children": [
        "1499283380843597825"
      ],
      "favorite": 0,
      "time": "2022-03-03 16:19:22",
      "retweet": 0
    },
    {
      "id": 1499283579678781441,
      "user": "nozakitakehide",
      "reply_id": "1499283357011963904",
      "text": "私が示さないと、事実として「ない」事になるんですか？。。すなっきぃーーさんはただこの場の言争ひで私に勝ちたいだけなんですよね",
      "root": false,
      "children": [
        "1499283772034134016",
        "1499283698365042689"
      ],
      "favorite": 1,
      "time": "2022-03-03 16:20:35",
      "retweet": 0
    },
    {
      "id": 1499283380843597825,
      "user": "nozakitakehide",
      "reply_id": "1499283274778091523",
      "text": "ウイルスが危険だと云ふのは当り前の話で、それにいちいち食下がつて貰つても困るんですよ。",
      "root": false,
      "children": [
        "1499283639368286213"
      ],
      "favorite": 1,
      "time": "2022-03-03 16:19:47",
      "retweet": 0
    },
    {
      "id": 1499283772034134016,
      "user": "HctZwa",
      "reply_id": "1499283579678781441",
      "text": "貴方が先に言ってきたんですよ☺️☺️",
      "root": false,
      "children": [
        "1499284086887575553"
      ],
      "favorite": 0,
      "time": "2022-03-03 16:21:21",
      "retweet": 0
    },
    {
      "id": 1499283698365042689,
      "user": "nozakitakehide",
      "reply_id": "1499283579678781441",
      "text": "子供の重症例や入院例の増加は報道されてゐます。",
      "root": false,
      "children": [
        "1499283989454266368"
      ],
      "favorite": 1,
      "time": "2022-03-03 16:21:03",
      "retweet": 0
    },
    {
      "id": 1499283639368286213,
      "user": "HctZwa",
      "reply_id": "1499283380843597825",
      "text": "貴方が最初にカマかけてきた癖に☺️☺️",
      "root": false,
      "children": [
        "1499283831827828745"
      ],
      "favorite": 0,
      "time": "2022-03-03 16:20:49",
      "retweet": 0
    },
    {
      "id": 1499284086887575553,
      "user": "nozakitakehide",
      "reply_id": "1499283772034134016",
      "text": "まともではない人を相手にしてもしやうがないらしいですね。「オミクロンはインフルエンザよりも致死率が高い」つて報道を見て「オミクロンよりもインフルエンザの方が致死率は高い」と言張るんですから。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-03 16:22:36",
      "retweet": 0
    },
    {
      "id": 1499283989454266368,
      "user": "HctZwa",
      "reply_id": "1499283698365042689",
      "text": "なら貼ってください。☺️☺️私も知らない事はいっぱいあります。☺️☺️参考にしたいのは本当です。☺️☺️",
      "root": false,
      "children": [
        "1499284339661570049"
      ],
      "favorite": 0,
      "time": "2022-03-03 16:22:13",
      "retweet": 0
    },
    {
      "id": 1499283831827828745,
      "user": "nozakitakehide",
      "reply_id": "1499283639368286213",
      "text": "ウイルスが安全であるとかデタラメ喋つてゐたから誰が何う考へてもそりやをかしいだらうと言つただけです。",
      "root": false,
      "children": [
        "1499284326512738305"
      ],
      "favorite": 1,
      "time": "2022-03-03 16:21:35",
      "retweet": 0
    },
    {
      "id": 1499284339661570049,
      "user": "nozakitakehide",
      "reply_id": "1499283989454266368",
      "text": "つ。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-03 16:23:36",
      "retweet": 0
    },
    {
      "id": 1499284326512738305,
      "user": "HctZwa",
      "reply_id": "1499283831827828745",
      "text": "ここまで気にすることはないってつぶやいたつもり。☺️☺️あとインフルが子供にかかり大変だったのは見てます。😐😐",
      "root": false,
      "children": [
        "1499287650989006848"
      ],
      "favorite": 0,
      "time": "2022-03-03 16:23:33",
      "retweet": 0
    },
    {
      "id": 1499287650989006848,
      "user": "nozakitakehide",
      "reply_id": "1499284326512738305",
      "text": "取敢ずすなっきぃーーさんは感染しないやう注意して下さいねー",
      "root": false,
      "children": [
        "1499289086854840320"
      ],
      "favorite": 1,
      "time": "2022-03-03 16:36:46",
      "retweet": 0
    },
    {
      "id": 1499289086854840320,
      "user": "HctZwa",
      "reply_id": "1499287650989006848",
      "text": "ここで締めましょう。お互いかからないよう頑張りましょう。☺️☺️なってもないに張り合っても損ですね。☺️☺️",
      "root": false,
      "children": [
        "1499289765098635265"
      ],
      "favorite": 0,
      "time": "2022-03-03 16:42:28",
      "retweet": 0
    },
    {
      "id": 1499289765098635265,
      "user": "nozakitakehide",
      "reply_id": "1499289086854840320",
      "text": "ういーﾉｼﾉｼ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-03 16:45:10",
      "retweet": 0
    },
    {
      "id": 1496500775945601024,
      "user": "umemura_ishin",
      "reply_id": "None",
      "text": "厚労省データから「新型コロナ患者さんが保健所に届け出された時の肺炎以上の症例割合」のグラフを作りました。。「5〜11歳の子供への新型コロナワクチン接種」は、オミクロン株に対する子供への効果が不明であることも加味すると、特に基礎疾患が無い子供さんに接種する必要性はとても低いと思います。 ",
      "root": true,
      "children": [
        "1499320670035263496",
        "1497670692367904768",
        "1497282770317746177",
        "1497269552174239744",
        "1497223544161595398",
        "1497222436453945347",
        "1497196267155648514",
        "1497194692706185217",
        "1497188350314176512",
        "1497188344983277570",
        "1497187092069183488",
        "1497184286596014082",
        "1497180023115378695",
        "1497175316741386243",
        "1497175053544587267",
        "1497165296032837633",
        "1497155436029435904",
        "1497153342987853825",
        "1497117257830649856",
        "1497116619004276742",
        "1497097314481356802",
        "1496925744471379968",
        "1496881032032763904",
        "1496814209035763714",
        "1496776300832251904",
        "1496773636945965058",
        "1496742138343616512",
        "1496702717057667078",
        "1496702220569497600",
        "1496699825618034696",
        "1496695610774196225",
        "1496693266817118213",
        "1496682660403748864",
        "1496675208316420099",
        "1496664721944379393",
        "1496650033097510913",
        "1496636751426691079",
        "1496635426601598976",
        "1496611971290247168",
        "1496602882858127360",
        "1496536840396218368",
        "1496517530063720455"
      ],
      "favorite": 1446,
      "time": "2022-02-24 00:02:43",
      "retweet": 514
    },
    {
      "id": 1499320670035263496,
      "user": "momomo09000221",
      "reply_id": "1496500775945601024",
      "text": "ありがとうございます。このデータ、もっと多くの方に届いてほしいです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-03 18:47:58",
      "retweet": 0
    },
    {
      "id": 1497670692367904768,
      "user": "rK7NrjS3qfzDzUJ",
      "reply_id": "1496500775945601024",
      "text": "ワクチンの安全性はインフルエンザのと違ってまだ安全性が確立してない新しい物だから将来のある子供に打たないでほしいですね。自然免疫で対応できるなら。免疫力を高める意味でも",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-02-27 05:31:33",
      "retweet": 0
    },
    {
      "id": 1497282770317746177,
      "user": "shozo_hattori",
      "reply_id": "1496500775945601024",
      "text": "あんたがいわんでええ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-02-26 03:50:05",
      "retweet": 0
    },
    {
      "id": 1497269552174239744,
      "user": "MiyuMotohashi",
      "reply_id": "1496500775945601024",
      "text": "梅村さん、3回目も感染予防効果どころか発症予防効果も怪しいです。。一旦冷静に立ち止まるべきかと。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 9,
      "time": "2022-02-26 02:57:33",
      "retweet": 0
    },
    {
      "id": 1497223544161595398,
      "user": "8298_0147",
      "reply_id": "1496500775945601024",
      "text": "早く間違いを認め、正しい情報を伝えるべきでは？。それが出来ないのであれば、デマを故意に流していると言う事になりますよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-02-25 23:54:44",
      "retweet": 0
    },
    {
      "id": 1497222436453945347,
      "user": "Stk119239qbz",
      "reply_id": "1496500775945601024",
      "text": "流石お医者さん、真っ当な見解だと思います。組織の中でも流されずに、外向きにももっと広めて下さい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-02-25 23:50:20",
      "retweet": 0
    },
    {
      "id": 1497196267155648514,
      "user": "sundy_sun",
      "reply_id": "1496500775945601024",
      "text": "なぜ感染者数を分母に取るのでしょうか?それぞれのカテゴリーの人数が適切だと思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-02-25 22:06:21",
      "retweet": 0
    },
    {
      "id": 1497194692706185217,
      "user": "ataru_omoi",
      "reply_id": "1496500775945601024",
      "text": "数字は嘘をつかないが、嘘つきは数字を使う。。伊藤惇夫さんは天才すぎるだろ……",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-02-25 22:00:05",
      "retweet": 0
    },
    {
      "id": 1497188350314176512,
      "user": "achanryu814",
      "reply_id": "1496500775945601024",
      "text": "国会議員が恣意的にデマを流していると考えてよろしいか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-02-25 21:34:53",
      "retweet": 0
    },
    {
      "id": 1497188344983277570,
      "user": "kzmrn891",
      "reply_id": "1496500775945601024",
      "text": "医師の肩書を持たれた議員さんの発言、影響力は大きいです。世界に公表される前に再度確認されたほうが良かったようです。。消しても利用されますね。。。。wakuwaku3先生やSukuna先生のツイートをご確認されては？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-02-25 21:34:52",
      "retweet": 0
    },
    {
      "id": 1497187092069183488,
      "user": "Cal4000Ct",
      "reply_id": "1496500775945601024",
      "text": "グラフ間違っていますよ。何を分母にして何を分子にしたんですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-02-25 21:29:53",
      "retweet": 0
    },
    {
      "id": 1497184286596014082,
      "user": "SukunaBikona7",
      "reply_id": "1496500775945601024",
      "text": "こちらは2回以上接種者と1回以下接種者のそれぞれにおいて届出時肺炎以上の届出数を届出数全体で割ったものかと思うのですが、本来ワクチンの有効性を見るためには届出時肺炎以上の届出数を割る母数は2回以上接種者数と1回以下接種者数にするべきではありませんか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 75,
      "time": "2022-02-25 21:18:44",
      "retweet": 9
    },
    {
      "id": 1497180023115378695,
      "user": "michico16665341",
      "reply_id": "1496500775945601024",
      "text": "よくぞ政治家として。医師としてご発言くださいました。。子供の将来を奪うかもしれない。リスクの高い賭けみたいなものに。大事な命を預けるわけには行けない。。コロナになって負うリスクの方が。明らか軽いと私も。基礎疾患無い子供については思います。是非国と大阪の未来を守ってください！🙇🏻‍♂️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-02-25 21:01:48",
      "retweet": 0
    },
    {
      "id": 1497175316741386243,
      "user": "3IXExvRSghVVKU2",
      "reply_id": "1496500775945601024",
      "text": "1月末現在で全人口の3.5%だそうですが…NHKがソースです。😅。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-02-25 20:43:06",
      "retweet": 0
    },
    {
      "id": 1497175053544587267,
      "user": "naniwastat",
      "reply_id": "1496500775945601024",
      "text": "母集団を「ワクチンを接種した/していない人」ではなく、。『ワクチンを接種した/していない人で新型コロナに罹患した人』として割合を出すのは。ワクチン接種の効果を判断するのに不適切だと感じますが、。どういった意図があるのでしょうか。。。#梅村聡",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 12,
      "time": "2022-02-25 20:42:03",
      "retweet": 0
    },
    {
      "id": 1497165296032837633,
      "user": "covidacc",
      "reply_id": "1496500775945601024",
      "text": "梅村議員、上記グラフは届出時肺炎以上の症例数情報が抜かれている為、あたかもワクチンに成人においてほぼ効果がないような反ワクチンデマに繋がる非常にミスリーディングなグラフだと思います。。実際は当該資料は少し出来過ぎなほどのワクチンの効果を示すデータです(図4) ",
      "root": false,
      "children": [
        "1497335825855827969",
        "1497193002355556352",
        "1497191792286257153"
      ],
      "favorite": 180,
      "time": "2022-02-25 20:03:17",
      "retweet": 75
    },
    {
      "id": 1497155436029435904,
      "user": "kachigawadaigak",
      "reply_id": "1496500775945601024",
      "text": "これでなぜ子供へのワクチン接種、推奨となるのがわからない。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-02-25 19:24:06",
      "retweet": 1
    },
    {
      "id": 1497153342987853825,
      "user": "swrmg866",
      "reply_id": "1496500775945601024",
      "text": "実態としてはお示しのグラフに近いと思います。。。統計処理はあれば望ましいですけど、出来ればnぐらいは丁寧に示してほしいです。そうしないと、引用して紹介することに耐えられません。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-02-25 19:15:47",
      "retweet": 0
    },
    {
      "id": 1497117257830649856,
      "user": "koba29820",
      "reply_id": "1496500775945601024",
      "text": "国も地方自治体も、データ捏造もあります！。マスコミは、もっとヒドい！ ",
      "root": false,
      "children": [
        "1497211001887870977"
      ],
      "favorite": 1,
      "time": "2022-02-25 16:52:24",
      "retweet": 0
    },
    {
      "id": 1497116619004276742,
      "user": "koba29820",
      "reply_id": "1496500775945601024",
      "text": "真実は、ご自身の分析、ご自身の判断で！。子供達の未来と、国民の命を守って下さい。。。",
      "root": false,
      "children": [
        "1497210919847227393"
      ],
      "favorite": 4,
      "time": "2022-02-25 16:49:51",
      "retweet": 1
    },
    {
      "id": 1497097314481356802,
      "user": "koba29820",
      "reply_id": "1496500775945601024",
      "text": "コロナﾜｸﾁﾝはワクチンとしての効果は無く核酸製剤です。。心身を蝕む（副作用）メカニズムから、成長期の子供への接種は、大人より深刻な副作用が起こります！。子供達を守れるのは、保護者、医療者、教育者など大人たちの正しい判断です。。もちろん妊婦さんも打ってはダメ！。国民を守って下さい！ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-02-25 15:33:09",
      "retweet": 0
    },
    {
      "id": 1496925744471379968,
      "user": "poodlecutee",
      "reply_id": "1496500775945601024",
      "text": "基礎疾患がある子どもにも不要でしょう。。。接種会場で倒れてそのまま亡くなった人、接種して数日で亡くなった人も多い毒物なのに因果関係不明とだけ言われて終わり。そんな代物ですよね。。。2月23日発行　日経新聞の意見広告。こちらをご覧になってください。厚労省の資料を元に作成されています。",
      "root": false,
      "children": [
        "1497712149929496577"
      ],
      "favorite": 3,
      "time": "2022-02-25 04:11:23",
      "retweet": 1
    },
    {
      "id": 1496881032032763904,
      "user": "AnanasNon",
      "reply_id": "1496500775945601024",
      "text": "子供達は勿論ですが、12歳以上だって、大した差はないです。。そして、この集計の仕方も疑問が…。。何にせよ、国民でこんなに幅広く治験を強力に推し進めるなんて狂ってます‼️。身内複数亡くしました。やめさせて下さい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-02-25 01:13:43",
      "retweet": 2
    },
    {
      "id": 1496814209035763714,
      "user": "PHLi4YTfjM2dXnD",
      "reply_id": "1496500775945601024",
      "text": "早く5類以下に！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-02-24 20:48:11",
      "retweet": 0
    },
    {
      "id": 1496776300832251904,
      "user": "misao89514797",
      "reply_id": "1496500775945601024",
      "text": "恐れ入ります、なんでTVで流れないんですか？受信料払ってるとことかに流せってならないんですか？",
      "root": false,
      "children": [
        "1497177070199197701"
      ],
      "favorite": 4,
      "time": "2022-02-24 18:17:33",
      "retweet": 0
    },
    {
      "id": 1496773636945965058,
      "user": "tanaka91431723",
      "reply_id": "1496500775945601024",
      "text": "国会で大騒ぎしてください。地上波TVのニュースになるくらいに。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-02-24 18:06:58",
      "retweet": 0
    },
    {
      "id": 1496742138343616512,
      "user": "zoiru",
      "reply_id": "1496500775945601024",
      "text": "ありがとうございます。小児接種に関しては極めて慎重に。お願いしたいです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-02-24 16:01:48",
      "retweet": 0
    },
    {
      "id": 1496702717057667078,
      "user": "lucifertouzi10",
      "reply_id": "1496500775945601024",
      "text": "そうですね。でも個人の自由ですから。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-02-24 13:25:09",
      "retweet": 0
    },
    {
      "id": 1496702220569497600,
      "user": "callawa_love",
      "reply_id": "1496500775945601024",
      "text": "ワクチンは何のためにするのか。。。若い医療従事者が３回目の接種をおえてる。。。何目的の３回目なのか。。。子どもにすら、必要は無いと思う。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-02-24 13:23:11",
      "retweet": 0
    },
    {
      "id": 1496699825618034696,
      "user": "9b6L27oDFxyfqrN",
      "reply_id": "1496500775945601024",
      "text": "接種するデメリットが大きすぎで、打つ必要性がまったくない。。打つ必要がないのではなく、打ってはダメなシロモノ。",
      "root": false,
      "children": [
        "1497211295707238401"
      ],
      "favorite": 10,
      "time": "2022-02-24 13:13:40",
      "retweet": 0
    },
    {
      "id": 1496695610774196225,
      "user": "Arther26492219",
      "reply_id": "1496500775945601024",
      "text": "梅村議員のご説明は腑に落ちます。これからも出来る限りの情報の発信を宜しくお願いします。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-02-24 12:56:55",
      "retweet": 0
    },
    {
      "id": 1496693266817118213,
      "user": "koujik14",
      "reply_id": "1496500775945601024",
      "text": "同意します。。子供への接種は、慎重にならざるを得ないかと考えます。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 14,
      "time": "2022-02-24 12:47:36",
      "retweet": 0
    },
    {
      "id": 1496682660403748864,
      "user": "hiyuhita",
      "reply_id": "1496500775945601024",
      "text": "ありがとうございます！！各家庭でちゃんと決めれるよう　学校などで先生から圧力や入れ知恵がないようにしてほしいです🙏🥺",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 11,
      "time": "2022-02-24 12:05:27",
      "retweet": 0
    },
    {
      "id": 1496675208316420099,
      "user": "Hsb9jokjS8039Gp",
      "reply_id": "1496500775945601024",
      "text": "副反応で我が子を苦しめたり、障害にさせたくないです。#子どもにはワクチン不要",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-02-24 11:35:51",
      "retweet": 0
    },
    {
      "id": 1496664721944379393,
      "user": "slowmusters",
      "reply_id": "1496500775945601024",
      "text": "統計学的な処理もしてないデータを元に差がないとする国会議員を軽蔑します。。。対象群の背景はそろえてますか？。9割がワクチンを打ってることが交絡因子になる事を想像すら出来ないんですか？。もしこれでワクチンを忌避した人が亡くなったら責任とれるんですか？。。維新のガバナンスが問われるな。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 18,
      "time": "2022-02-24 10:54:11",
      "retweet": 0
    },
    {
      "id": 1496650033097510913,
      "user": "ANINEKObySYSTER",
      "reply_id": "1496500775945601024",
      "text": "ただ、オミクロンはもう収束。。。今は次のオミクロンBA2に入れ替わりつつあるため、。オミクロン前提での判断には外すリスクもある。",
      "root": false,
      "children": [
        "1497113374668189698",
        "1497051016725889026"
      ],
      "favorite": 3,
      "time": "2022-02-24 09:55:48",
      "retweet": 0
    },
    {
      "id": 1496636751426691079,
      "user": "tatibanajp",
      "reply_id": "1496500775945601024",
      "text": "これが知りたかったです✨。ありがとうございます🙏",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 9,
      "time": "2022-02-24 09:03:02",
      "retweet": 0
    },
    {
      "id": 1496635426601598976,
      "user": "G99FVI1wJH9UL5y",
      "reply_id": "1496500775945601024",
      "text": "やっと国会議員の真摯な発信を拝読致しました❗ありがとうございます❗",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 11,
      "time": "2022-02-24 08:57:46",
      "retweet": 0
    },
    {
      "id": 1496611971290247168,
      "user": "takamura_maa",
      "reply_id": "1496500775945601024",
      "text": "今まで起こらなかった事は今後も起こらない？。海外で幼児が重症化や死亡した事例があった気がするんどけど。。\"たった一例の死産\"で妊婦の接種は努力義務にまでなったし、医療の対応も厚くなった。。同じことは繰り返さない？。。コロナ感染後の後遺症の問題もある。。ワクチン後遺症(?)では無く。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-02-24 07:24:34",
      "retweet": 1
    },
    {
      "id": 1496602882858127360,
      "user": "akihana56568578",
      "reply_id": "1496500775945601024",
      "text": "このワクチン接種率ありきの非科学的な政府や厚労省に厳しく問題提起して下さい！ツィートだけでなく、具体的な行動を期待します。よろしくお願いします！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 10,
      "time": "2022-02-24 06:48:27",
      "retweet": 0
    },
    {
      "id": 1496536840396218368,
      "user": "Hyama88446075",
      "reply_id": "1496500775945601024",
      "text": "オミクロン株でははっきり感染予防効果のないワクチン接種によって、無症状でステルス・スプレッダーになってハイリスクの高齢者の発症を脅かしていますね。高齢者の自粛要請が一番効果的で、一般人はイベルメクチンで発症予防が良いでしょう。国家総動員のワクチン接種と行動制限要請を止めさせて。",
      "root": false,
      "children": [
        "1496539671215902721"
      ],
      "favorite": 3,
      "time": "2022-02-24 02:26:01",
      "retweet": 1
    },
    {
      "id": 1496517530063720455,
      "user": "shizukuiro_",
      "reply_id": "1496500775945601024",
      "text": "梅村議員、。わかりやすい表、ありがとうございます😭。。親御さんが何に期待して接種をされるのか、。その期待に応えられるワクチンなのか、。国は真正面から答えていないと感じています。。こんな時こそ丁寧なコミュニケーションをとって欲しいのです",
      "root": false,
      "children": [
        "1496518875600793608"
      ],
      "favorite": 30,
      "time": "2022-02-24 01:09:17",
      "retweet": 2
    },
    {
      "id": 1497335825855827969,
      "user": "blanc0981",
      "reply_id": "1497165296032837633",
      "text": "これどういう主張？皆さん検証頼む。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 34,
      "time": "2022-02-26 07:20:54",
      "retweet": 8
    },
    {
      "id": 1497193002355556352,
      "user": "ta_yamaoka",
      "reply_id": "1497165296032837633",
      "text": "「これだから立憲民主は」と同レベル以下で「これだから維新は」って言われたいのかな？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-02-25 21:53:22",
      "retweet": 0
    },
    {
      "id": 1497191792286257153,
      "user": "masatsgu_mori",
      "reply_id": "1497165296032837633",
      "text": "梅村議員は、なぜ届出時に肺炎以上だったケースを省いたグラフを作ったのでしょうか？　ワクチンの効果を小さく見せたいだけなのか、省くことで見えてくる要素があるのでしょうか？　オミクロン株においてワクチンが重症化を防ぐ効果が重要なら、肺炎以上だけで比べても良いくらいだと思ったのですが。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-02-25 21:48:34",
      "retweet": 0
    },
    {
      "id": 1497211001887870977,
      "user": "SmileSayla",
      "reply_id": "1497117257830649856",
      "text": "あなたのデマのほうがひどい",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-02-25 23:04:54",
      "retweet": 0
    },
    {
      "id": 1497210919847227393,
      "user": "SmileSayla",
      "reply_id": "1497116619004276742",
      "text": "デマ流して医師免許はく奪された人じゃん",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-02-25 23:04:34",
      "retweet": 0
    },
    {
      "id": 1497712149929496577,
      "user": "jaxkh",
      "reply_id": "1496925744471379968",
      "text": "日本では年間140万人、人口100万人辺りで1.1万人／年、30人／日の人が死亡します。つまり100万人にワクチンを接種すれば、そのうち30人はその後24時間以内に亡くなります（ワクチン以外の原因で）。。。確率論的にいえば、「ワクチンを接種後1時間以内に、『毎日』1人は死んでいる」ことになります。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-02-27 08:16:17",
      "retweet": 0
    },
    {
      "id": 1497177070199197701,
      "user": "kiyotarox1",
      "reply_id": "1496776300832251904",
      "text": "テレビはもう無理でしょう。作っている人が同じだったらどうにもならない。。。多分",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-02-25 20:50:04",
      "retweet": 0
    },
    {
      "id": 1497211295707238401,
      "user": "SmileSayla",
      "reply_id": "1496699825618034696",
      "text": "📢📢📢📢📢📢📢📢📢。やぁ！また会ったね！。今日もデマ拡散に熱心だね！！！。📢📢📢📢📢📢📢📢📢 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-02-25 23:06:04",
      "retweet": 0
    },
    {
      "id": 1497113374668189698,
      "user": "FuFu7mO7",
      "reply_id": "1496650033097510913",
      "text": "通常なら弱毒化してるの分かってて何がしたいのでしょう近日、高熱で病院に行きpcr検査しない限り症状を抑える薬さえ出ませんでした。コレでハッキリ分かりました。コロナばかりに気を取られ医師は診断を誤り治る風邪さえ悪化につながると。医師達が目を覚ましてほしい",
      "root": false,
      "children": [
        "1497129972732813319"
      ],
      "favorite": 2,
      "time": "2022-02-25 16:36:58",
      "retweet": 0
    },
    {
      "id": 1497051016725889026,
      "user": "kogamo1230",
      "reply_id": "1496650033097510913",
      "text": "新しい変異体＝更にデータがないわけですから、余計に「打つ必要がある」とは言えなくなるのでは？。そもそも3回目だってデータは明確に示されないまま「たぶん打っといた方がいい」という思考停止状態で発進し、蓋を開ければやはり打っても打たなくてもあまり変わらないという結果なわけですし",
      "root": false,
      "children": [
        "1497088749662248963"
      ],
      "favorite": 3,
      "time": "2022-02-25 12:29:10",
      "retweet": 0
    },
    {
      "id": 1496539671215902721,
      "user": "Hyama88446075",
      "reply_id": "1496536840396218368",
      "text": "持続可能な社会の実現には、二酸化炭素の排出制限と同じに、コロナウイルスの排出を抑制が大切、イベルメクチンはその増殖を抑えて発症予防しますが、ワクチンは無症状で感染し増殖してウイルスを排出します。公衆衛生的に逆にな事して、連続ワクチンで免疫を侵食しないでください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-02-24 02:37:16",
      "retweet": 0
    },
    {
      "id": 1496518875600793608,
      "user": "shizukuiro_",
      "reply_id": "1496517530063720455",
      "text": "若者達の絶望がこの先、どう発露してくるのか、とても心配です。 ",
      "root": false,
      "children": [
        "1496641665120964609"
      ],
      "favorite": 12,
      "time": "2022-02-24 01:14:38",
      "retweet": 0
    },
    {
      "id": 1497129972732813319,
      "user": "ANINEKObySYSTER",
      "reply_id": "1497113374668189698",
      "text": "BA2は強毒化してる。",
      "root": false,
      "children": [
        "1497353335086583810"
      ],
      "favorite": 2,
      "time": "2022-02-25 17:42:55",
      "retweet": 0
    },
    {
      "id": 1497088749662248963,
      "user": "ANINEKObySYSTER",
      "reply_id": "1497051016725889026",
      "text": "打ってる人の方が明らかに重症度低いって報告が現場から上がってるよ。。。ワクチンって保険だから、掛けておいた方が分がいいという話。",
      "root": false,
      "children": [
        "1497194097999683584"
      ],
      "favorite": 1,
      "time": "2022-02-25 14:59:07",
      "retweet": 0
    },
    {
      "id": 1496641665120964609,
      "user": "shizukuiro_",
      "reply_id": "1496518875600793608",
      "text": "函館市のホームページに。基礎疾患を有する小児より先に、11歳11ヶ月の子を優先して接種券送付と書いてあるのですが、これ大丈夫でしょうか？。。さらに12歳以上用のワクチン接種も案内とありますが、全世代で1番副反応リスクが高くなりますよね？。これ大丈夫なんでしょうか😭 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 8,
      "time": "2022-02-24 09:22:33",
      "retweet": 0
    },
    {
      "id": 1497353335086583810,
      "user": "Canned_Dinosaur",
      "reply_id": "1497129972732813319",
      "text": "その根拠は？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-02-26 08:30:29",
      "retweet": 0
    },
    {
      "id": 1497194097999683584,
      "user": "kogamo1230",
      "reply_id": "1497088749662248963",
      "text": "梅村先生のこのデータでは「明らかに重症度低い」のは65歳以上の高齢者という結果が出ていますね。「現場では」というピンポイントの話よりは俯瞰的なデータだと思います。。その上で、データの上では積極的に「子供に打つ」ということへの妥当性はないと判断するのが客観的な態度ではないでしょうか",
      "root": false,
      "children": [
        "1497194160876445697"
      ],
      "favorite": 2,
      "time": "2022-02-25 21:57:44",
      "retweet": 0
    },
    {
      "id": 1497194160876445697,
      "user": "kogamo1230",
      "reply_id": "1497194097999683584",
      "text": "そちらのレスの要旨は「新しい変異株に変わっているのでオミクロンベースのデータでは信憑性がない」ということだと思いますが、そもそも新しい変異株に於いて、データがない状態ではそちらの言う「効果がある」ということさえ言えないはずではないですか？",
      "root": false,
      "children": [
        "1497194337699983363"
      ],
      "favorite": 2,
      "time": "2022-02-25 21:57:59",
      "retweet": 0
    },
    {
      "id": 1497194337699983363,
      "user": "kogamo1230",
      "reply_id": "1497194160876445697",
      "text": "リスクとベネフィットをどう捉えるかは状況によって変わってきますが、オミクロンに於いてワクチンの効果は限定的というデータが出ている以上、「とにかくワクチン打っときゃ何とかなる」というような思い込みではなく、可能な限り現実に即して対応することが大切だと思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-02-25 21:58:41",
      "retweet": 0
    },
    {
      "id": 1498204737120137218,
      "user": "HeizoTakenaka",
      "reply_id": "None",
      "text": "また蔓延防止措置を延長するという。感染増加傾向が収まる中で、どこまで経済を犠牲にする気か。160万の病床がある国で医療がここまで逼迫するのは、医療システムの非効率が解消されないからだ。コロナのせいではなく、「医療システムがお粗末なままなのでマンボウを延長します」とはっきり言えばいい",
      "root": true,
      "children": [
        "1498905105063890947",
        "1498652722324996098",
        "1498523288972439554",
        "1498505501088546822",
        "1498504921682833408",
        "1498491453370109955",
        "1498490720046305284",
        "1498488071335014401",
        "1498481166596251652",
        "1498461333620412416",
        "1498445189735907329",
        "1498431994950471680",
        "1498428198727479296",
        "1498427575966003201",
        "1498353523746304000",
        "1498350142943948800",
        "1498328315429474307",
        "1498305162758262793",
        "1498293221440380928",
        "1498283623463931904",
        "1498278221598519298",
        "1498271967795113989",
        "1498268550825676800",
        "1498266284181446657",
        "1498264212942258180",
        "1498254285146312711",
        "1498250108999135242",
        "1498250060144214019",
        "1498247103440515076",
        "1498238123846737923",
        "1498232418276282370",
        "1498229292987125760",
        "1498226647949971460",
        "1498226621404553216",
        "1498225506054926338",
        "1498224264100851713",
        "1498222612048011270",
        "1498221521663565824",
        "1498219489284222976",
        "1498219339086204931",
        "1498219203265851392",
        "1498219169933713413",
        "1498217886254469121",
        "1498217782646824961",
        "1498217034102218753",
        "1498214335738687494",
        "1498214222152765440",
        "1498213453961388032",
        "1498213239288565761",
        "1498212708919160832",
        "1498212475220930562",
        "1498211880535355392",
        "1498211433313869826",
        "1498209210743472135",
        "1498206907600830465",
        "1498206462392238080",
        "1498205589595295744"
      ],
      "favorite": 1338,
      "time": "2022-02-28 16:53:39",
      "retweet": 314
    },
    {
      "id": 1498905105063890947,
      "user": "tomiokeisei",
      "reply_id": "1498204737120137218",
      "text": "確かに😢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-02 15:16:40",
      "retweet": 0
    },
    {
      "id": 1498652722324996098,
      "user": "tktk5314",
      "reply_id": "1498204737120137218",
      "text": "政府は #医師会 に遠慮しているのか？ #菅総理 になって改善されると思ったが志し半ばで残念。理由は？それは単に医師会だけでなく戦後の #町医者 体制から？そこを痛快丸かじりで言う人が欲しい。 #橋下徹 も言わない/言えない/知らない？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-01 22:33:47",
      "retweet": 0
    },
    {
      "id": 1498523288972439554,
      "user": "binbochaman",
      "reply_id": "1498204737120137218",
      "text": "病床削減してきた犯人がどの口で言うかね？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-01 13:59:27",
      "retweet": 0
    },
    {
      "id": 1498505501088546822,
      "user": "ichiro_koga_MD",
      "reply_id": "1498204737120137218",
      "text": "日常的にほぼフル稼働の日本の医療機関の病床で、院内感染対策を要するこれだけの患者を吸収させる事がどれだけ大変か、竹中さんほどの方ならご存じかと",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-01 12:48:47",
      "retweet": 0
    },
    {
      "id": 1498504921682833408,
      "user": "yozoranobojyo4",
      "reply_id": "1498204737120137218",
      "text": "いくら儲けても、地獄には持って行けないでしょうね。竹中平蔵は、来世人間に生まれ変われるのかな?",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-01 12:46:28",
      "retweet": 0
    },
    {
      "id": 1498491453370109955,
      "user": "yozoranobojyo4",
      "reply_id": "1498204737120137218",
      "text": "竹中平蔵は前原誠司と同じで、難関国立大学を出ているからあまり言われないけど、基本的にバカなんだから大人しくしていなさい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-03-01 11:52:57",
      "retweet": 1
    },
    {
      "id": 1498490720046305284,
      "user": "yozoranobojyo4",
      "reply_id": "1498204737120137218",
      "text": "蔓延防止をした方が一番良いのは、竹中平蔵。竹中は日本経済や日本の国力にとって、コロナみたいな存在だと思う。政府の人間は、麻痺したり変に慣れてしまって、ダラダラだけど岡目八目で外から見れば分かる。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-01 11:50:02",
      "retweet": 0
    },
    {
      "id": 1498488071335014401,
      "user": "mado07162371",
      "reply_id": "1498204737120137218",
      "text": "医者は傲慢で嫌な奴と同業の医者がさる番組で腐していました。しかし資格と言う強固な防波堤に守られた港に住む住人が波荒い外港へ漕ぎだすわけがありません。資格を与える時点で何か縛りを入れるしかないでしょう。それで志望者が減るなら減るで結構、頼りになる医者の比率が増えます。",
      "root": false,
      "children": [
        "1498503894409699328"
      ],
      "favorite": 0,
      "time": "2022-03-01 11:39:31",
      "retweet": 0
    },
    {
      "id": 1498481166596251652,
      "user": "mREvdEy8urZT4XY",
      "reply_id": "1498204737120137218",
      "text": "あなたもお粗末だったよね〜",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-03-01 11:12:05",
      "retweet": 0
    },
    {
      "id": 1498461333620412416,
      "user": "tubuyaki",
      "reply_id": "1498204737120137218",
      "text": "国民の命あっての経済。お金よりも健康というのが常識。医療システムがお粗末なのではなく、システムの前提の新型コロナ流行という前提条件がなかっただけ。お粗末と指摘する方がお粗末な批判。",
      "root": false,
      "children": [
        "1498499472501788673"
      ],
      "favorite": 1,
      "time": "2022-03-01 09:53:16",
      "retweet": 0
    },
    {
      "id": 1498445189735907329,
      "user": "ribsgFMEPqJxLhy",
      "reply_id": "1498204737120137218",
      "text": "竹中さん、その通りなんですが。あなたと仲が良いと言われている。大阪維新の知事は蔓延防止延長を言っている。批判して下さい。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-01 08:49:07",
      "retweet": 1
    },
    {
      "id": 1498431994950471680,
      "user": "kokiyokoo",
      "reply_id": "1498204737120137218",
      "text": "それを言わないマスコミ。優しい言い方で、物申すのは日経新聞・BPだけです。大きな声にならないのが不思議です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-01 07:56:41",
      "retweet": 0
    },
    {
      "id": 1498428198727479296,
      "user": "lim2902",
      "reply_id": "1498204737120137218",
      "text": "蔓延防止延長、延長、延長 、何の意味が ある？今の時期 蔓延防止 やてる国 は 日本しかない、国から 補助金 もらうの 多々飲食店だけの コロナのバブルです‼️",
      "root": false,
      "children": [
        "1498502618393427972"
      ],
      "favorite": 0,
      "time": "2022-03-01 07:41:36",
      "retweet": 0
    },
    {
      "id": 1498427575966003201,
      "user": "z6mOGpeatFyuEcO",
      "reply_id": "1498204737120137218",
      "text": "お粗末な医療システムを改革するのは切り込み隊長の竹中さんが先頭に立ちお願いいたします。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-01 07:39:08",
      "retweet": 0
    },
    {
      "id": 1498353523746304000,
      "user": "coco0519mi",
      "reply_id": "1498204737120137218",
      "text": "お前に言われても🤬🤬🤬🤬🤬。中抜きおじさん",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-03-01 02:44:52",
      "retweet": 1
    },
    {
      "id": 1498350142943948800,
      "user": "yukinoridayone",
      "reply_id": "1498204737120137218",
      "text": "医療機関にも入り込んでる パソナメディカルが良くそんなこと言えるわ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-03-01 02:31:26",
      "retweet": 1
    },
    {
      "id": 1498328315429474307,
      "user": "justice_free_",
      "reply_id": "1498204737120137218",
      "text": "なんだ、お前も早く飲みに行きたいのか？。だったら5類にして無駄に無症状や軽症を入院させてる茶番やめさせろや！。茶番やってて逼迫してるって知ってるクセに医療システムガーーとかウルセーよお前！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-01 01:04:42",
      "retweet": 0
    },
    {
      "id": 1498305162758262793,
      "user": "F1Xrfz9DY3sIpXn",
      "reply_id": "1498204737120137218",
      "text": "お前は日本経済に口出しすんなよ売国奴",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-02-28 23:32:42",
      "retweet": 1
    },
    {
      "id": 1498293221440380928,
      "user": "28marvel",
      "reply_id": "1498204737120137218",
      "text": "医療システムが手厚すぎるからですね。皆保険診療をやめてしまえばベッドなんか直ぐに空きますよ。。だいたい帰れなくなった老人がダブついてるだけですから。",
      "root": false,
      "children": [
        "1498639369816588288",
        "1498500396809027585"
      ],
      "favorite": 0,
      "time": "2022-02-28 22:45:15",
      "retweet": 0
    },
    {
      "id": 1498283623463931904,
      "user": "UA8uchkpXPKcvcv",
      "reply_id": "1498204737120137218",
      "text": "全く正論。",
      "root": false,
      "children": [
        "1498501888223768577"
      ],
      "favorite": 0,
      "time": "2022-02-28 22:07:07",
      "retweet": 0
    },
    {
      "id": 1498278221598519298,
      "user": "giro26780560",
      "reply_id": "1498204737120137218",
      "text": "うるさいぞ、売国奴が偉そうな口を利いているんじゃねえぞ‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-02-28 21:45:39",
      "retweet": 1
    },
    {
      "id": 1498271967795113989,
      "user": "MicahMicahGoGo",
      "reply_id": "1498204737120137218",
      "text": "この件は、合意🌺🍀🍒",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-02-28 21:20:48",
      "retweet": 0
    },
    {
      "id": 1498268550825676800,
      "user": "sumi0710",
      "reply_id": "1498204737120137218",
      "text": "確かに医師会は謎が多く変だなと思うときがある。　#医師会？",
      "root": false,
      "children": [
        "1498492160580014083"
      ],
      "favorite": 1,
      "time": "2022-02-28 21:07:13",
      "retweet": 0
    },
    {
      "id": 1498266284181446657,
      "user": "kaminomago",
      "reply_id": "1498204737120137218",
      "text": "中抜き柱",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-02-28 20:58:13",
      "retweet": 2
    },
    {
      "id": 1498264212942258180,
      "user": "Q11983213",
      "reply_id": "1498204737120137218",
      "text": "竹中ヌキ蔵サンコニチハ💢。経済より人命でしょ😡⚡。あんたらは何でも効率効率言って結局一番効率悪いんだよ💢💢💨。郵便だって今やいつ届くか分かりゃしないでしょう？小銭預け入れにも小銭がかかる❗あんたはおかしいと思わないか😡⚡",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-02-28 20:49:59",
      "retweet": 1
    },
    {
      "id": 1498254285146312711,
      "user": "ht0569576565",
      "reply_id": "1498204737120137218",
      "text": "政治家には何も改善できないので効果は分からないけど唯一できる蔓延防止を延長しますと言うべき。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-02-28 20:10:32",
      "retweet": 0
    },
    {
      "id": 1498250108999135242,
      "user": "KfPpWYCXGs3Odsk",
      "reply_id": "1498204737120137218",
      "text": "売国奴",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-02-28 19:53:56",
      "retweet": 0
    },
    {
      "id": 1498250060144214019,
      "user": "teambatt1081",
      "reply_id": "1498204737120137218",
      "text": "同感ですが、日本医師会の岩盤壊すのは無理やけど、今の自民党では！県金頂いてるし、、、",
      "root": false,
      "children": [
        "1498498275850145792"
      ],
      "favorite": 1,
      "time": "2022-02-28 19:53:45",
      "retweet": 0
    },
    {
      "id": 1498247103440515076,
      "user": "marutama",
      "reply_id": "1498204737120137218",
      "text": "日本経済がダメになったのは、日本国民の人的質が低下したせいではなく、政財界のトップの質がシュリンクした事に原因があると思うのよ。安倍晋三が最長政権を更新したという事実がそれを裏書きしている。その周辺でチョロチョロしている人物がいるけど、ホント碌でもない。",
      "root": false,
      "children": [
        "1498496466406428672"
      ],
      "favorite": 4,
      "time": "2022-02-28 19:42:00",
      "retweet": 2
    },
    {
      "id": 1498238123846737923,
      "user": "bZ6KG4YlMCPe6bP",
      "reply_id": "1498204737120137218",
      "text": "パソナ会長、ＳＢＩ取締役、。オリックス取締役、。一体どんだけ儲けたら気がすむの。？殺人犯‼️。そこまで言って委員会に出演するな‼️。気分が悪い‼️。黒木アナは金で抱けたか⁉️。貧困層を助けてくれ‼️。障害者年金で細々とくらしてます‼️ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-02-28 19:06:19",
      "retweet": 0
    },
    {
      "id": 1498232418276282370,
      "user": "toshi__chan",
      "reply_id": "1498204737120137218",
      "text": "この人、何を言っても叩かれてるね。。やはり、自分の利益しか考えてない人間はダメなんだな。。",
      "root": false,
      "children": [
        "1498494291630387205"
      ],
      "favorite": 5,
      "time": "2022-02-28 18:43:38",
      "retweet": 0
    },
    {
      "id": 1498229292987125760,
      "user": "ynaXBT6JBoM2IPP",
      "reply_id": "1498204737120137218",
      "text": "吉村知事を説得して下さい!",
      "root": false,
      "children": [
        "1498499757991350276"
      ],
      "favorite": 1,
      "time": "2022-02-28 18:31:13",
      "retweet": 0
    },
    {
      "id": 1498226647949971460,
      "user": "hone8",
      "reply_id": "1498204737120137218",
      "text": "竹中さんの力でこんなくだらない政策なんとかしてください。",
      "root": false,
      "children": [
        "1498502211587825665"
      ],
      "favorite": 0,
      "time": "2022-02-28 18:20:43",
      "retweet": 0
    },
    {
      "id": 1498226621404553216,
      "user": "N5Edkpm8Pjasvh9",
      "reply_id": "1498204737120137218",
      "text": "おまえが言う？💩",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-02-28 18:20:36",
      "retweet": 0
    },
    {
      "id": 1498225506054926338,
      "user": "JR1NHD",
      "reply_id": "1498204737120137218",
      "text": "医療の門外漢が上から目線の物言いをする愚。どれほどの国民が不快に思っているのか理解できないのでしょうか？",
      "root": false,
      "children": [
        "1498607331839737856"
      ],
      "favorite": 3,
      "time": "2022-02-28 18:16:10",
      "retweet": 1
    },
    {
      "id": 1498224264100851713,
      "user": "gygbj6MQbU8rwws",
      "reply_id": "1498204737120137218",
      "text": "また何か株式会社日本からの利益誘導ですか？？",
      "root": false,
      "children": [
        "1498496963888566272"
      ],
      "favorite": 4,
      "time": "2022-02-28 18:11:14",
      "retweet": 2
    },
    {
      "id": 1498222612048011270,
      "user": "itouyoshiba",
      "reply_id": "1498204737120137218",
      "text": "このまま減少し続けるという根拠があるのですか？それがなければ、まん延防止延長を批判する資格はありません。",
      "root": false,
      "children": [
        "1498500017262239746"
      ],
      "favorite": 3,
      "time": "2022-02-28 18:04:40",
      "retweet": 0
    },
    {
      "id": 1498221521663565824,
      "user": "IRtQgiJ70O4P3eG",
      "reply_id": "1498204737120137218",
      "text": "蔓延防止の延長はウンザリしますよね。。医療の逼迫の理由は、高齢者に甘すぎるから。。寝たきりや要介護や後期高齢者まで延命するから。。日本の医療はおかしい‼️",
      "root": false,
      "children": [
        "1498509742557188099",
        "1498500897277579265"
      ],
      "favorite": 6,
      "time": "2022-02-28 18:00:21",
      "retweet": 2
    },
    {
      "id": 1498219489284222976,
      "user": "FgtZ0imBkdiZHk3",
      "reply_id": "1498204737120137218",
      "text": "ええその非効率にしたのは。平時では無駄だと叩いて民営化をさせた。竹中平蔵　という人間が犯人ですよね?。緊急事態にはビジネスでは立ち向かえないと。はっきり分かりました。。もうあなたの出番はありません!。出来ればひっそりと余生を過ごして下さい。。#竹中平蔵出てくるな!",
      "root": false,
      "children": [
        "1498279035960324101"
      ],
      "favorite": 8,
      "time": "2022-02-28 17:52:16",
      "retweet": 1
    },
    {
      "id": 1498219339086204931,
      "user": "freeperson_hiro",
      "reply_id": "1498204737120137218",
      "text": "今の感染源に飲食店は全く関係無く、家庭や施設などが大半だという事が明確なのに的外れな飲食店に制限を求めるのは政府、自治体共に思考放棄してる。。まん防を延長するなら感染源を対象にしなければ意味が無い。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-02-28 17:51:40",
      "retweet": 0
    },
    {
      "id": 1498219203265851392,
      "user": "Axw3s",
      "reply_id": "1498204737120137218",
      "text": "日本の病床数は世界でトップクラスなのに、あまりにおかしいコロナ対策によって世界から置いてきぼりになりますね。",
      "root": false,
      "children": [
        "1498498963099381763"
      ],
      "favorite": 1,
      "time": "2022-02-28 17:51:08",
      "retweet": 0
    },
    {
      "id": 1498219169933713413,
      "user": "syoyuku",
      "reply_id": "1498204737120137218",
      "text": "ほんとその通り",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-02-28 17:51:00",
      "retweet": 0
    },
    {
      "id": 1498217886254469121,
      "user": "Fu403Mwup1HLEKg",
      "reply_id": "1498204737120137218",
      "text": "まんぼうでまた補助金ばら撒くのであれば政治家の身銭でどうぞどうぞ❣️と、思ってしまいます。。乱暴な言い方で申し訳ありません。",
      "root": false,
      "children": [
        "1498497474327023620"
      ],
      "favorite": 7,
      "time": "2022-02-28 17:45:54",
      "retweet": 0
    },
    {
      "id": 1498217782646824961,
      "user": "lllpuplll",
      "reply_id": "1498204737120137218",
      "text": "安倍晋三先生の。。1回目の総理大臣(2006-2007年)。2回目の総理大臣(2012-2020年)。。安倍先生が首相になるたびに､日本経済が後進国化(GDP･世界比)するのはなぜですか？。。ニッポンをボロボロにした自民（創価学会）党の犯罪的経済政策を許さない｡ ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 20,
      "time": "2022-02-28 17:45:29",
      "retweet": 9
    },
    {
      "id": 1498217034102218753,
      "user": "diabloedge04",
      "reply_id": "1498204737120137218",
      "text": "まともな事言ってるかと思ったら、最初からマンボウ要らないから",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-02-28 17:42:31",
      "retweet": 0
    },
    {
      "id": 1498214335738687494,
      "user": "bigofbig",
      "reply_id": "1498204737120137218",
      "text": "それはそうですが、現実の目の前の問題を現行法に照らして、解決していくには、しょうがないという事も。。医療システムが悪いからと言って、今日明日にどうにかなるものではないでしょう。",
      "root": false,
      "children": [
        "1498492623266320384"
      ],
      "favorite": 5,
      "time": "2022-02-28 17:31:47",
      "retweet": 1
    },
    {
      "id": 1498214222152765440,
      "user": "usayusay50",
      "reply_id": "1498204737120137218",
      "text": "全く同意見です",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-02-28 17:31:20",
      "retweet": 0
    },
    {
      "id": 1498213453961388032,
      "user": "JView20",
      "reply_id": "1498204737120137218",
      "text": "最も問題なことは、推測でもよいから処置の効果と経済的な損失を明らかにしないことだ。",
      "root": false,
      "children": [
        "1498501284978053120"
      ],
      "favorite": 0,
      "time": "2022-02-28 17:28:17",
      "retweet": 0
    },
    {
      "id": 1498213239288565761,
      "user": "n0BlFTYwc7mvfLR",
      "reply_id": "1498204737120137218",
      "text": "あんたに医療現場の何がわかるんだ？。偉そうな事言わないでくれます。(￣∇￣)",
      "root": false,
      "children": [
        "1498228229278408709",
        "1498221728795086852"
      ],
      "favorite": 34,
      "time": "2022-02-28 17:27:26",
      "retweet": 3
    },
    {
      "id": 1498212708919160832,
      "user": "nocturnospirito",
      "reply_id": "1498204737120137218",
      "text": "パソナが入り込んでどういうことになるかは五輪で散々拝見させていただきました。人命に直接関わってくるので引っ込んでいてください",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 19,
      "time": "2022-02-28 17:25:19",
      "retweet": 4
    },
    {
      "id": 1498212475220930562,
      "user": "mooncave3",
      "reply_id": "1498204737120137218",
      "text": "コロナ病床が全体の数%である事実を知らない国民がまだいる。テレビの影響力はスゴイ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 42,
      "time": "2022-02-28 17:24:24",
      "retweet": 4
    },
    {
      "id": 1498211880535355392,
      "user": "elecord",
      "reply_id": "1498204737120137218",
      "text": "この件に関しては同意！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-02-28 17:22:02",
      "retweet": 0
    },
    {
      "id": 1498211433313869826,
      "user": "SNKwxOXhYAQSwNd",
      "reply_id": "1498204737120137218",
      "text": "そうですよね！。そして、医療システムをお粗末にしたのは、20年前からの緊縮財政のせいですよね！！",
      "root": false,
      "children": [
        "1498221259527966721"
      ],
      "favorite": 8,
      "time": "2022-02-28 17:20:15",
      "retweet": 0
    },
    {
      "id": 1498209210743472135,
      "user": "kiyamayori",
      "reply_id": "1498204737120137218",
      "text": "国立病院を民営化したツケ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 14,
      "time": "2022-02-28 17:11:25",
      "retweet": 1
    },
    {
      "id": 1498206907600830465,
      "user": "blueMt3104",
      "reply_id": "1498204737120137218",
      "text": "日本は高齢者に食い尽くされました😡",
      "root": false,
      "children": [
        "1498498587801448457"
      ],
      "favorite": 6,
      "time": "2022-02-28 17:02:16",
      "retweet": 1
    },
    {
      "id": 1498206462392238080,
      "user": "takeshit9",
      "reply_id": "1498204737120137218",
      "text": "多くの人は、同じ意見だと思うのですが…。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-02-28 17:00:30",
      "retweet": 0
    },
    {
      "id": 1498205589595295744,
      "user": "QfrpS",
      "reply_id": "1498204737120137218",
      "text": "日本経済を蝕むお前が言うな‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 26,
      "time": "2022-02-28 16:57:02",
      "retweet": 3
    },
    {
      "id": 1498503894409699328,
      "user": "yozoranobojyo4",
      "reply_id": "1498488071335014401",
      "text": "医者と裁判官と銀行員は、立場が強いこともあってものの見方が偏っているのではないかというのが持論です。けど、一番縛りを入れるべきなのは、竹中平蔵とその周辺だと思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-01 12:42:23",
      "retweet": 0
    },
    {
      "id": 1498499472501788673,
      "user": "yozoranobojyo4",
      "reply_id": "1498461333620412416",
      "text": "竹中平蔵の博士号とやらが、お粗末の疑い。そもそも竹中を経済学者だと考えるのがお粗末の気がする。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-01 12:24:49",
      "retweet": 0
    },
    {
      "id": 1498502618393427972,
      "user": "yozoranobojyo4",
      "reply_id": "1498428198727479296",
      "text": "一番バブルを受けたという噂の人に言っても、仕方ないと思います。",
      "root": false,
      "children": [
        "1498504840976027649"
      ],
      "favorite": 1,
      "time": "2022-03-01 12:37:19",
      "retweet": 0
    },
    {
      "id": 1498639369816588288,
      "user": "28marvel",
      "reply_id": "1498293221440380928",
      "text": "与えられた医療システムの中で医療者は危機的な時間外労働で頑張って日本の医療を支えているということを逆説的に言いたかっただけなんですけどねえ。誤解を招いたかな。働き方改革なんかどっち向いてるのやら。高齢者の受入先を本当に考えてくれませんかねえ。このままでは良心的な病院ほど潰れます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-01 21:40:43",
      "retweet": 0
    },
    {
      "id": 1498500396809027585,
      "user": "yozoranobojyo4",
      "reply_id": "1498293221440380928",
      "text": "ずいぶんひどいことを言いますね。竹中平蔵に毒されているのかな?",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-01 12:28:30",
      "retweet": 0
    },
    {
      "id": 1498501888223768577,
      "user": "yozoranobojyo4",
      "reply_id": "1498283623463931904",
      "text": "正論かどうかはさておいて、コロナやオリンピックの中抜き?で、ごっそり儲けた噂の人に堂々と発言する資格があるのかどうか?",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-01 12:34:25",
      "retweet": 0
    },
    {
      "id": 1498492160580014083,
      "user": "yozoranobojyo4",
      "reply_id": "1498268550825676800",
      "text": "医師会よりも、竹中平蔵や竹中のかつての部下であった、菅義偉の周辺の方が謎が多く変なことが多い。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-01 11:55:46",
      "retweet": 0
    },
    {
      "id": 1498498275850145792,
      "user": "yozoranobojyo4",
      "reply_id": "1498250060144214019",
      "text": "その自民党から、献金みたいな献金よりも莫大な「甘い汁」を擦っていると思われている人がいるみたいです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-03-01 12:20:04",
      "retweet": 0
    },
    {
      "id": 1498496466406428672,
      "user": "yozoranobojyo4",
      "reply_id": "1498247103440515076",
      "text": "竹中平蔵は、死んだら地獄に落ちて閻魔大王に舌を抜かれて、その後厳しい無間地獄が待っているだろ。竹中のやったことは、能力とは別にスケールがでか過ぎる。生きているうちに、贖罪をした方が良いと思う。本人はバカだから自分のやったことは正しいと主張するだろうけど、バカでも許されないレベル。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-01 12:12:52",
      "retweet": 0
    },
    {
      "id": 1498494291630387205,
      "user": "yozoranobojyo4",
      "reply_id": "1498232418276282370",
      "text": "何をやっても駄目な竹中平蔵。まともに稼げないから、非難されることばかりしている。竹中が努力家なのは認めるが、いくらやっても駄目というのは現実にある。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-01 12:04:14",
      "retweet": 0
    },
    {
      "id": 1498499757991350276,
      "user": "yozoranobojyo4",
      "reply_id": "1498229292987125760",
      "text": "維新に嫌われると金儲け出来へんので、及び腰かも?",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-03-01 12:25:57",
      "retweet": 0
    },
    {
      "id": 1498502211587825665,
      "user": "yozoranobojyo4",
      "reply_id": "1498226647949971460",
      "text": "竹中さんの力では無理だと思います。金儲けにも繋がらなさそうだし。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-01 12:35:42",
      "retweet": 0
    },
    {
      "id": 1498607331839737856,
      "user": "ka999068697",
      "reply_id": "1498225506054926338",
      "text": "抜き中の写真見ただけで 吐き気と頭痛‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-01 19:33:25",
      "retweet": 0
    },
    {
      "id": 1498496963888566272,
      "user": "yozoranobojyo4",
      "reply_id": "1498224264100851713",
      "text": "なんか鋭い、的を得た命名ですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-01 12:14:51",
      "retweet": 0
    },
    {
      "id": 1498500017262239746,
      "user": "yozoranobojyo4",
      "reply_id": "1498222612048011270",
      "text": "竹中平蔵にコロナに限らず、何も物申す資格はないと思う。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-01 12:26:59",
      "retweet": 0
    },
    {
      "id": 1498509742557188099,
      "user": "nom817",
      "reply_id": "1498221521663565824",
      "text": "場合にもよりますが、度の過ぎた延命は適切とは思えないですね。人には寿命というものがありますから！😓😓",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-01 13:05:38",
      "retweet": 0
    },
    {
      "id": 1498500897277579265,
      "user": "yozoranobojyo4",
      "reply_id": "1498221521663565824",
      "text": "あなた、高齢者になってみなさい。姥捨山じゃないんだから。竹中平蔵に毒されているのかも?",
      "root": false,
      "children": [
        "1498542485995683844"
      ],
      "favorite": 0,
      "time": "2022-03-01 12:30:29",
      "retweet": 0
    },
    {
      "id": 1498279035960324101,
      "user": "giro26780560",
      "reply_id": "1498219489284222976",
      "text": "竹中平蔵は余生を地獄で暮らせ❗️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-02-28 21:48:53",
      "retweet": 0
    },
    {
      "id": 1498498963099381763,
      "user": "yozoranobojyo4",
      "reply_id": "1498219203265851392",
      "text": "先進国の日本が、小泉竹中以降後進国一直線。置いてけぼりになりそうです。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-01 12:22:48",
      "retweet": 0
    },
    {
      "id": 1498497474327023620,
      "user": "yozoranobojyo4",
      "reply_id": "1498217886254469121",
      "text": "補助金でまた、非難ごうごうの「政商ビジネス」をするんでしょう?",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-01 12:16:53",
      "retweet": 0
    },
    {
      "id": 1498492623266320384,
      "user": "yozoranobojyo4",
      "reply_id": "1498214335738687494",
      "text": "竹中はバカだから、真面目に議論したり、相手にしたりするだけの価値はない。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-01 11:57:36",
      "retweet": 0
    },
    {
      "id": 1498501284978053120,
      "user": "yozoranobojyo4",
      "reply_id": "1498213453961388032",
      "text": "それやる手間暇があるなら、とにかく目の前にあることをやるのが優先だと思うけど。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-01 12:32:01",
      "retweet": 0
    },
    {
      "id": 1498228229278408709,
      "user": "yumeokanaeyou",
      "reply_id": "1498213239288565761",
      "text": "あなたは社会のことが分かっているのか？。まんえん防止措置が続くことでどれだけの被害が出るのか分かっているのか。。偉そうなことを言わないでくれます？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-02-28 18:27:00",
      "retweet": 0
    },
    {
      "id": 1498221728795086852,
      "user": "StudioGlobe1998",
      "reply_id": "1498213239288565761",
      "text": "救急車が10軒もの病院に断られるなんて現場見なくても異常って分かるだろ？🤣。今どきアプリで飲食店の混雑具合さえわかるのに",
      "root": false,
      "children": [
        "1498227339532316673"
      ],
      "favorite": 1,
      "time": "2022-02-28 18:01:10",
      "retweet": 0
    },
    {
      "id": 1498221259527966721,
      "user": "StudioGlobe1998",
      "reply_id": "1498211433313869826",
      "text": "この国家予算を見ないから20年緊縮財政とか言うんだよな。毎年税収の倍近く支出してるのに ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-02-28 17:59:18",
      "retweet": 1
    },
    {
      "id": 1498498587801448457,
      "user": "yozoranobojyo4",
      "reply_id": "1498206907600830465",
      "text": "竹中平蔵学説に、既に食い尽くされていると思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-01 12:21:18",
      "retweet": 0
    },
    {
      "id": 1498504840976027649,
      "user": "lim2902",
      "reply_id": "1498502618393427972",
      "text": "延長、延長、延長、延長。仕方がない、うんざりだと思います",
      "root": false,
      "children": [
        "1498506338220986370"
      ],
      "favorite": 0,
      "time": "2022-03-01 12:46:09",
      "retweet": 0
    },
    {
      "id": 1498542485995683844,
      "user": "IRtQgiJ70O4P3eG",
      "reply_id": "1498500897277579265",
      "text": "日本の医療は限度を超えた延命が行われてるが？😒。それが予算を多く使ってる原因❗️。医療システムの改革に反対してる医師会や分科会がおかしい‼️",
      "root": false,
      "children": [
        "1498552471752351745"
      ],
      "favorite": 0,
      "time": "2022-03-01 15:15:44",
      "retweet": 0
    },
    {
      "id": 1498227339532316673,
      "user": "StudioGlobe1998",
      "reply_id": "1498221728795086852",
      "text": "大阪と異なり東京は100％近くまで行ったことはない。にも関わらず救急車のたらい回しが起こるのは。莫大な金を払って確保した病床が虚偽だった可能性、面倒だから補助金だけ貰って稼働を低くした可能性すらあるんだから",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-02-28 18:23:28",
      "retweet": 0
    },
    {
      "id": 1498506338220986370,
      "user": "yozoranobojyo4",
      "reply_id": "1498504840976027649",
      "text": "入院中、同室の患者がコロナになって、濃厚接触者として病室から出られなくて不便でうんざりでしたが、それと基本的には同じですね。",
      "root": false,
      "children": [
        "1498506852979470338"
      ],
      "favorite": 1,
      "time": "2022-03-01 12:52:06",
      "retweet": 1
    },
    {
      "id": 1498552471752351745,
      "user": "yozoranobojyo4",
      "reply_id": "1498542485995683844",
      "text": "あなたも、いつかは老人になるよ。また、延命するのはいろいろな事情があるから。限度を超えたというのはあなたの意見でしょう?",
      "root": false,
      "children": [
        "1498569984620265473"
      ],
      "favorite": 0,
      "time": "2022-03-01 15:55:25",
      "retweet": 0
    },
    {
      "id": 1498506852979470338,
      "user": "lim2902",
      "reply_id": "1498506338220986370",
      "text": "早く回復されて下さい❤️‍🩹",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-01 12:54:09",
      "retweet": 0
    },
    {
      "id": 1498569984620265473,
      "user": "IRtQgiJ70O4P3eG",
      "reply_id": "1498552471752351745",
      "text": "高齢化が進みすぎたんだが？。我々の老後は既に奪われた。",
      "root": false,
      "children": [
        "1498579214945030148"
      ],
      "favorite": 0,
      "time": "2022-03-01 17:05:01",
      "retweet": 0
    },
    {
      "id": 1498579214945030148,
      "user": "yozoranobojyo4",
      "reply_id": "1498569984620265473",
      "text": "ゆくゆくはあなたも高齢化した老人の一人になる可能性が、現代の日本の医療体制を考えたら大いにある。高齢化したら自ら姥捨山に行く?",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-01 17:41:41",
      "retweet": 0
    },
    {
      "id": 1498673060593147911,
      "user": "dream21ai",
      "reply_id": "None",
      "text": "政府分科会委員「オミクロン株はまん延防止の対象に合わない」と反対　「重症化リスク小さい」と主張 ",
      "root": true,
      "children": [
        "1498971480675479552",
        "1498935751442333702",
        "1498931987855204353",
        "1498885261832294402",
        "1498877260337532932",
        "1498866256950468608",
        "1498848379576909824",
        "1498841923070529536",
        "1498818184178446339",
        "1498803503166201856",
        "1498801667177086979",
        "1498799441586782208",
        "1498797655459201026",
        "1498789747342282753",
        "1498783613403361283",
        "1498782352113532929",
        "1498778095469608960",
        "1498770619428917248",
        "1498764144946065408",
        "1498762304724541441",
        "1498757446365372419",
        "1498754064678813700",
        "1498747016708771840",
        "1498735633288024064",
        "1498727159476944897",
        "1498723363896033280",
        "1498714911010033664",
        "1498703211460726786",
        "1498703029675393024",
        "1498696428918833153",
        "1498689444807057410",
        "1498688152877568002",
        "1498685829832757254",
        "1498684057395376128",
        "1498682763658285056",
        "1498682000341082112",
        "1498680185893408771",
        "1498678292131753984",
        "1498678057724674055",
        "1498675603083567108",
        "1498674370750861317",
        "1498674014323105799",
        "1498673914360532995"
      ],
      "favorite": 2472,
      "time": "2022-03-01 23:54:36",
      "retweet": 576
    },
    {
      "id": 1498971480675479552,
      "user": "BzMHBP6N70UBYmo",
      "reply_id": "1498673060593147911",
      "text": "まともな人が居られて良かった‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-02 19:40:25",
      "retweet": 1
    },
    {
      "id": 1498935751442333702,
      "user": "T0707tMukakin",
      "reply_id": "1498673060593147911",
      "text": "それでもまん延防止を延長しようとしている知事がかなりいる。。子供達の行事全部吹っ飛ぶ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-02 17:18:26",
      "retweet": 0
    },
    {
      "id": 1498931987855204353,
      "user": "eiji8260",
      "reply_id": "1498673060593147911",
      "text": "すべて水に流すので今からでも遅くない。マンボウを中止して感染ルートを開示してください。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-02 17:03:29",
      "retweet": 0
    },
    {
      "id": 1498885261832294402,
      "user": "Namyean3",
      "reply_id": "1498673060593147911",
      "text": "もともと額に汗して働くことを知らない連中。社会を止めて経済がガタガタになることが感覚的にわからないんだろう",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-02 13:57:49",
      "retweet": 0
    },
    {
      "id": 1498877260337532932,
      "user": "Okonomiyakkey",
      "reply_id": "1498673060593147911",
      "text": "このまん防の最中、大阪マラソン、東京マラソンは開催です。誰が責任を取るって？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-02 13:26:01",
      "retweet": 0
    },
    {
      "id": 1498866256950468608,
      "user": "colocolo012345",
      "reply_id": "1498673060593147911",
      "text": "あなたの知らないコロナワクチン　岡田正彦　新潟大学医学部名誉教授　テレビだけを見ている人は絶対に知らない事実　知らずにいると取り返しのつかないこ...   リンク  ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-02 12:42:17",
      "retweet": 0
    },
    {
      "id": 1498848379576909824,
      "user": "hoshi_yosie",
      "reply_id": "1498673060593147911",
      "text": "吉村知事はやってます感出して、検討さえしようとしない。結局は責任取りたくないようなコメントです",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-02 11:31:15",
      "retweet": 0
    },
    {
      "id": 1498841923070529536,
      "user": "zEaE8onF2lq3L27",
      "reply_id": "1498673060593147911",
      "text": "吉村知事は病床の実態調査してんの❓❓❓。医療行為も無く飯食って寝てるだけの患者さんが多数病床を埋めてるって情報も多いですが…🥴🥴🥴",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-03-02 11:05:36",
      "retweet": 0
    },
    {
      "id": 1498818184178446339,
      "user": "Naoto19751",
      "reply_id": "1498673060593147911",
      "text": "そもそも特措法の範囲外のものを適用しているなら、法律違反ですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 19,
      "time": "2022-03-02 09:31:16",
      "retweet": 0
    },
    {
      "id": 1498803503166201856,
      "user": "sPxT7uGuDA5PAtV",
      "reply_id": "1498673060593147911",
      "text": "まだ、二人だけですか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-02 08:32:56",
      "retweet": 0
    },
    {
      "id": 1498801667177086979,
      "user": "Rh1B5f8ASPsvYI8",
      "reply_id": "1498673060593147911",
      "text": "そもそも風邪なんだもん🤣",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-03-02 08:25:38",
      "retweet": 0
    },
    {
      "id": 1498799441586782208,
      "user": "Makkulo00Neko56",
      "reply_id": "1498673060593147911",
      "text": "遅いけど、言わないよりは…。もっと言って欲しいです‼️。コロナで亡くなった（検査陽性死ですが）方々にしか、思いを寄せない為政者や専門家などは、未来を壊す事に加担している。。#コロナを5類 ‼️。#子どもたち以前の日常を ‼️。#まん防反対 ‼️",
      "root": false,
      "children": [
        "1498818406920773632"
      ],
      "favorite": 3,
      "time": "2022-03-02 08:16:47",
      "retweet": 0
    },
    {
      "id": 1498797655459201026,
      "user": "acpknk",
      "reply_id": "1498673060593147911",
      "text": "それに対して。吉○らくんが脅しをかけてます。 ",
      "root": false,
      "children": [
        "1498856144550252548"
      ],
      "favorite": 11,
      "time": "2022-03-02 08:09:42",
      "retweet": 3
    },
    {
      "id": 1498789747342282753,
      "user": "YtuNGzCkGtZyQeg",
      "reply_id": "1498673060593147911",
      "text": "遅っ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-02 07:38:16",
      "retweet": 0
    },
    {
      "id": 1498783613403361283,
      "user": "r_sohappy",
      "reply_id": "1498673060593147911",
      "text": "そうですよね♬。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-02 07:13:54",
      "retweet": 0
    },
    {
      "id": 1498782352113532929,
      "user": "bandy_s_m",
      "reply_id": "1498673060593147911",
      "text": "責任を取りたくなかったら知事辞めたら？吉村さん。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 12,
      "time": "2022-03-02 07:08:53",
      "retweet": 1
    },
    {
      "id": 1498778095469608960,
      "user": "Jubilo_PR1DE",
      "reply_id": "1498673060593147911",
      "text": "コロナ🧠を閉じ込めて、それ以外の人で普通の生活に戻しましょう",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-02 06:51:58",
      "retweet": 0
    },
    {
      "id": 1498770619428917248,
      "user": "4QZWkl6rIgouYYc",
      "reply_id": "1498673060593147911",
      "text": "賛成です。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-02 06:22:16",
      "retweet": 0
    },
    {
      "id": 1498764144946065408,
      "user": "pinkarasan",
      "reply_id": "1498673060593147911",
      "text": "この大竹先生を三重県のコロナ対策の参与に就任して頂いたらどうでしょうか。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 7,
      "time": "2022-03-02 05:56:32",
      "retweet": 0
    },
    {
      "id": 1498762304724541441,
      "user": "ha8FPxILGfjA6sq",
      "reply_id": "1498673060593147911",
      "text": "ようやくこういった声が上がるようになったんですね！。。どんどん増えてくように、これからもお願いします！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 10,
      "time": "2022-03-02 05:49:13",
      "retweet": 0
    },
    {
      "id": 1498757446365372419,
      "user": "HRS1963",
      "reply_id": "1498673060593147911",
      "text": "吉祥寺でよく行っていた店が２軒閉まってた。。休業なのか廃業なのか知らないけど。もう一軒はほぼ満員。。マンボー再延長ならアホくさ過ぎる",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-03-02 05:29:55",
      "retweet": 0
    },
    {
      "id": 1498754064678813700,
      "user": "kazu_rum",
      "reply_id": "1498673060593147911",
      "text": "今頃ですか〜。一抜けた〜🤣",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-03-02 05:16:29",
      "retweet": 0
    },
    {
      "id": 1498747016708771840,
      "user": "gosawtny",
      "reply_id": "1498673060593147911",
      "text": "この意見を全員が言わないと結局この意見も通らなくなるのかな。全員なぜこの意見にならない？薬会社から金もらえなくなるからかな",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 57,
      "time": "2022-03-02 04:48:28",
      "retweet": 5
    },
    {
      "id": 1498735633288024064,
      "user": "KOJI07219585",
      "reply_id": "1498673060593147911",
      "text": "で吉村くんは　コロナワースト記録爆走中やけど　なんか責任とったか？　いつも人のせいや府民のせいにして部下が不祥事起こしても一切責任とってないやん🧐。口だけ番長とは君達(松井)みたいな人の事を言うんやろな🙈",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 12,
      "time": "2022-03-02 04:03:14",
      "retweet": 1
    },
    {
      "id": 1498727159476944897,
      "user": "haruharu_mypace",
      "reply_id": "1498673060593147911",
      "text": "コロナ優先のせいで今年何故かいぎなり増えた急患が鬼のように亡くなってますがね。寒暖差で亡くなるなら解るが暖かい日中から救急サイレン。明らかに異様ですがね。うちのまわり高齢者だらけ。ワクチンさっさと三回目。明らかに異様ですよ😑💢。。連日のコロナ死は宮城県かき集めても数人で深刻な顔💢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 11,
      "time": "2022-03-02 03:29:34",
      "retweet": 0
    },
    {
      "id": 1498723363896033280,
      "user": "o5q6fYicUQZKeL1",
      "reply_id": "1498673060593147911",
      "text": "無症状の感染者を何日も拘束することっておかしい　自然に感染して2~3日寝てたら治るならワクチンで2~3日熱出して休むのが異常だと思う　自分なら自然を選ぶが。いつ迄新型　3年めになるよ　。旧型コロナに振り回されてはいけません😩😤",
      "root": false,
      "children": [
        "1498800822305853441"
      ],
      "favorite": 18,
      "time": "2022-03-02 03:14:29",
      "retweet": 1
    },
    {
      "id": 1498714911010033664,
      "user": "OBhAsjM3uTyjjyw",
      "reply_id": "1498673060593147911",
      "text": "吉村知事の言葉を読んで目を疑った。。こんな人が対策の責任者ではこれから先も愚策はまだまだ終わらないだろう。",
      "root": false,
      "children": [
        "1498717575030898688"
      ],
      "favorite": 15,
      "time": "2022-03-02 02:40:54",
      "retweet": 2
    },
    {
      "id": 1498703211460726786,
      "user": "kujyumt",
      "reply_id": "1498673060593147911",
      "text": "大阪大学と言えば、感染研からご栄転(？)された忽那氏が所属している所ではないか。ぜひ忽那氏の意見も拝聴したいところ。散々煽ってきたのだから。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-03-02 01:54:24",
      "retweet": 0
    },
    {
      "id": 1498703029675393024,
      "user": "TORANOSUKE1124",
      "reply_id": "1498673060593147911",
      "text": "合わないもなにもコロナなんて最初から茶番なんだよ",
      "root": false,
      "children": [
        "1498711595840507905"
      ],
      "favorite": 26,
      "time": "2022-03-02 01:53:41",
      "retweet": 0
    },
    {
      "id": 1498696428918833153,
      "user": "vwxyz0999",
      "reply_id": "1498673060593147911",
      "text": "今更やけど、やっとそう言う話でたかー😅",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-03-02 01:27:27",
      "retweet": 0
    },
    {
      "id": 1498689444807057410,
      "user": "marukin0331",
      "reply_id": "1498673060593147911",
      "text": "最後に吉村さんのコメント載ってましたが、またコロナ脳化してますね。。マンボウやっても有効ではないって話で、病床逼迫は別の話なんだけどなぁ。。。「最後、病床が厳しくなったら、誰が責任を負うんですか。それは僕自身が負うわけです。大竹さんが負うわけではない」",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 25,
      "time": "2022-03-02 00:59:42",
      "retweet": 1
    },
    {
      "id": 1498688152877568002,
      "user": "myct333",
      "reply_id": "1498673060593147911",
      "text": "そもそもコロナに罹ってしまった人は政治家や知事を責めるのかな？お前たちの対策が悪いと責めますかね？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-03-02 00:54:34",
      "retweet": 0
    },
    {
      "id": 1498685829832757254,
      "user": "hirokota6",
      "reply_id": "1498673060593147911",
      "text": "海外でニュルンベルク綱領違反の提訴が始まっています。いままで煽っていた人が、徐々に声色を変えるでしょう。それでも、3回目が重要だとか、年配者にうつさないように小さな子にまでワクチン、マスクなどと言う暴力が一刻も早く止まって欲しいです。海外ではワクチン煽りの証拠集めが進んでいます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-02 00:45:20",
      "retweet": 1
    },
    {
      "id": 1498684057395376128,
      "user": "8Us4NMg75f0mUFY",
      "reply_id": "1498673060593147911",
      "text": "笑わせるな吉村！。病床逼迫は知事の仕事の怠慢だろ！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 14,
      "time": "2022-03-02 00:38:18",
      "retweet": 0
    },
    {
      "id": 1498682763658285056,
      "user": "Yu_xiang9",
      "reply_id": "1498673060593147911",
      "text": "12月頭には分かってただろうよ…。もう3月やで？。。おかげで、楽しみにしていた行事が一つ無くなりましたよ。。失われた時は戻らない",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 55,
      "time": "2022-03-02 00:33:09",
      "retweet": 7
    },
    {
      "id": 1498682000341082112,
      "user": "momo17992997",
      "reply_id": "1498673060593147911",
      "text": "その勢いで５類にして下さい‼️。勢いがないといつまでもグダグダで前に進まない😅",
      "root": false,
      "children": [
        "1498717694329503745"
      ],
      "favorite": 73,
      "time": "2022-03-02 00:30:07",
      "retweet": 5
    },
    {
      "id": 1498680185893408771,
      "user": "zakis104",
      "reply_id": "1498673060593147911",
      "text": "…真っ当な意見ですね😅。2人からなかなか増えないけど、この変化には期待したいです",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-03-02 00:22:55",
      "retweet": 0
    },
    {
      "id": 1498678292131753984,
      "user": "kkkkkkkkkknnne",
      "reply_id": "1498673060593147911",
      "text": "今更なん？？？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 17,
      "time": "2022-03-02 00:15:23",
      "retweet": 0
    },
    {
      "id": 1498678057724674055,
      "user": "omamesanmisosan",
      "reply_id": "1498673060593147911",
      "text": "やっとまともな意見が！。っておせーよ！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 17,
      "time": "2022-03-02 00:14:27",
      "retweet": 0
    },
    {
      "id": 1498675603083567108,
      "user": "tweet_of_sakura",
      "reply_id": "1498673060593147911",
      "text": "記事の中で吉村知事はこの主張に反対。。理由は自分が責任を取りたくないからと言ってます。。。では、その発言からみるに、。。2類だマンボーだと引き伸ばして疲弊した大阪や子供たちの未来の責任はちゃんと取ってくれるってことですよね。",
      "root": false,
      "children": [
        "1498684316905316368"
      ],
      "favorite": 38,
      "time": "2022-03-02 00:04:42",
      "retweet": 4
    },
    {
      "id": 1498674370750861317,
      "user": "pikarin2nd",
      "reply_id": "1498673060593147911",
      "text": "その通り｡",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-03-01 23:59:48",
      "retweet": 0
    },
    {
      "id": 1498674014323105799,
      "user": "kiyotarox1",
      "reply_id": "1498673060593147911",
      "text": "来てるのか？。がんばれー‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-03-01 23:58:23",
      "retweet": 0
    },
    {
      "id": 1498673914360532995,
      "user": "lauleahula",
      "reply_id": "1498673060593147911",
      "text": "本当にその通りだと思います",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-03-01 23:57:59",
      "retweet": 0
    },
    {
      "id": 1498818406920773632,
      "user": "Makkulo00Neko56",
      "reply_id": "1498799441586782208",
      "text": "間違えた…。#コロナを5類以下に ‼️",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-02 09:32:09",
      "retweet": 0
    },
    {
      "id": 1498856144550252548,
      "user": "BNxbdmSc7pX0XQr",
      "reply_id": "1498797655459201026",
      "text": "効果の薄い対策に使った税金も、吉村さんに責任持って、払ってもらいたい。漢気を見せてくれ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-02 12:02:06",
      "retweet": 0
    },
    {
      "id": 1498800822305853441,
      "user": "is200taga",
      "reply_id": "1498723363896033280",
      "text": "うちの会社の社員で子供が感染して２週間程度出勤出来ず、やっと🆗かと思っていたら、別の子供が感染し、まだ２週間…要は1カ月程度、会社に来ていないんす。大した症状も無く…明らかにおかしい。本人もそれで良いと思っているのか？逆に不信感出ますね。僕なら黙って出社しますね。",
      "root": false,
      "children": [
        "1498813281020289026"
      ],
      "favorite": 9,
      "time": "2022-03-02 08:22:17",
      "retweet": 1
    },
    {
      "id": 1498717575030898688,
      "user": "HkrgyTrNy2EW4x2",
      "reply_id": "1498714911010033664",
      "text": "こいつらに振り回されたんだよ。。実際に戦争で、止めた。しかも、攻防戦でプーチンしてるだけ🤣。。ほんま、詐欺だこの国😱",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-02 02:51:29",
      "retweet": 0
    },
    {
      "id": 1498711595840507905,
      "user": "untiunticovid19",
      "reply_id": "1498703029675393024",
      "text": "それを批判する大阪府知事。。もう精神疾患末期の症状ですね。。。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 15,
      "time": "2022-03-02 02:27:43",
      "retweet": 0
    },
    {
      "id": 1498717694329503745,
      "user": "HkrgyTrNy2EW4x2",
      "reply_id": "1498682000341082112",
      "text": "2035年のために外さないよ多分",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-03-02 02:51:57",
      "retweet": 0
    },
    {
      "id": 1498684316905316368,
      "user": "8Us4NMg75f0mUFY",
      "reply_id": "1498675603083567108",
      "text": "本当にそれ！。知事は子供の学校生活を奪った責任を取れ！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 21,
      "time": "2022-03-02 00:39:20",
      "retweet": 0
    },
    {
      "id": 1498813281020289026,
      "user": "o5q6fYicUQZKeL1",
      "reply_id": "1498800822305853441",
      "text": "ですよね　いけません今ではもう旧型コロナですよね　早く感染下げて頂かないと🙋‍♂️👍😊",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-03-02 09:11:47",
      "retweet": 0
    },
    {
      "id": 1499421338888720387,
      "user": "takavet1",
      "reply_id": "None",
      "text": "オミクロンになって状況も大きく変わっています。不具合のリスクは上昇しています。また、たとえ有効でも打つメリットは若い世代にはほとんどなくなりました。",
      "root": true,
      "children": [
        "1499543286289436672",
        "1499542748088524801",
        "1499537178212573184",
        "1499530499030929411",
        "1499528778321920003",
        "1499521285046816768",
        "1499518619968884749",
        "1499515836205527040",
        "1499514544380465156",
        "1499507285575421952",
        "1499501508295274496",
        "1499496369764986884",
        "1499492700441440256",
        "1499452057132027922",
        "1499445662814912514",
        "1499423340930342935"
      ],
      "favorite": 4540,
      "time": "2022-03-04 01:27:59",
      "retweet": 591
    },
    {
      "id": 1499543286289436672,
      "user": "redsticks1212",
      "reply_id": "1499421338888720387",
      "text": "若い世代って30代以下？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-04 09:32:34",
      "retweet": 0
    },
    {
      "id": 1499542748088524801,
      "user": "yocofl",
      "reply_id": "1499421338888720387",
      "text": "オミクロンになって、不具合やリスクは2類のままだから。重症者を診れない状況をわざわざ継続し、接種を促しかえって重症者が減らない状況になります…本末転倒です。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-04 09:30:25",
      "retweet": 0
    },
    {
      "id": 1499537178212573184,
      "user": "spracue",
      "reply_id": "1499421338888720387",
      "text": "私のまわりには、ワクチンを打って帯状疱疹になった人が、今年になって5人もいます。また、ワクチンを打った後、2-3週間後に原因不明の食欲低下、倦怠感をきたすひとがちょこちょこいますね。ADEですかね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-04 09:08:17",
      "retweet": 0
    },
    {
      "id": 1499530499030929411,
      "user": "Q9tsFwtojlsUSIE",
      "reply_id": "1499421338888720387",
      "text": "二回打った旦那が会社から三回目の話が来て『いや、打ちませんよ』と言ったら“えっ”って顔されたけど周りの数人の人から『実は熱がひどかったからどうしようかなと』やはり、ね。言い出しにくい雰囲気を旦那が救った感じで私も報われたようで嬉しかった。結構バトルでしんどかったけど良かった👍😄",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 9,
      "time": "2022-03-04 08:41:45",
      "retweet": 0
    },
    {
      "id": 1499528778321920003,
      "user": "239a6U4j7RLWPDd",
      "reply_id": "1499421338888720387",
      "text": "勉強不足の専門家とやらは基礎疾患がある子供には💉勧めてますが、逆に危険ではないかと思います。元々失敗わくにゃんですから😓。恐ろしいことがたくさん起きてます😭",
      "root": false,
      "children": [
        "1499621067991650305",
        "1499570050998861824"
      ],
      "favorite": 2,
      "time": "2022-03-04 08:34:55",
      "retweet": 0
    },
    {
      "id": 1499521285046816768,
      "user": "njnclE11PCU3LuQ",
      "reply_id": "1499421338888720387",
      "text": "若者には無縁のウィルスやな",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-04 08:05:08",
      "retweet": 0
    },
    {
      "id": 1499518619968884749,
      "user": "JabVRt2Gwi9wmoN",
      "reply_id": "1499421338888720387",
      "text": "先生の確かな知識を忖度なしで発信して下さることがどれだけ救いになっているか…🥺 でもその分先生のご苦労も増えているのだと思うと複雑です😭お身体には気を付けて下さい 本📕早く読みたいな",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 6,
      "time": "2022-03-04 07:54:33",
      "retweet": 0
    },
    {
      "id": 1499515836205527040,
      "user": "hiroxxxgdgd",
      "reply_id": "1499421338888720387",
      "text": "未接種の夫が、4日目にして初めて熱が一瞬平熱になりました…保健所からは未だに連絡ないし、救急車か解熱剤しか対応出来ないこの3日間は、本当に怖かったです…なんでこんなに高熱が続くんでしょう。。免疫エラーが起きなくて本当に良かった…コロナの特徴であった、血液への攻撃もまだ心配😢",
      "root": false,
      "children": [
        "1499539421988720646"
      ],
      "favorite": 0,
      "time": "2022-03-04 07:43:29",
      "retweet": 0
    },
    {
      "id": 1499514544380465156,
      "user": "Yrm8Pt",
      "reply_id": "1499421338888720387",
      "text": "先生いつも有難うございます☺️政府は、よく解らない物を。1億個　　　　買ってしまい。2000万個　　しか売れない。ので困っているレベルではと、勝手に推測してます。。精査されたウィルス学の話とは、レベルが違いすぎて悲しい😢",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-03-04 07:38:21",
      "retweet": 0
    },
    {
      "id": 1499507285575421952,
      "user": "3UX4gWHn80ppvIQ",
      "reply_id": "1499421338888720387",
      "text": "大人も子供もお注射より毎日お笑い観て腹抱えて大笑いして免疫力上げればいいんだよ🤣",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-03-04 07:09:31",
      "retweet": 0
    },
    {
      "id": 1499501508295274496,
      "user": "sun_dess",
      "reply_id": "1499421338888720387",
      "text": "私の通ってるジムには70歳前後の元気な方々も沢山おりますが、免疫力かなり強そうです。。オミクロン かかってもきっと無症状なのでは？と思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-04 06:46:33",
      "retweet": 0
    },
    {
      "id": 1499496369764986884,
      "user": "A6B47oQWhPRhW2M",
      "reply_id": "1499421338888720387",
      "text": "先生が仰る通りです!!",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-03-04 06:26:08",
      "retweet": 0
    },
    {
      "id": 1499492700441440256,
      "user": "hiro178bztak",
      "reply_id": "1499421338888720387",
      "text": "世代関係なく健康な人に打つメリットもないと思います！高齢者でも毎日体を動かしてピンピンしてる人もメリットないと思います",
      "root": false,
      "children": [
        "1499550374008537090"
      ],
      "favorite": 22,
      "time": "2022-03-04 06:11:33",
      "retweet": 1
    },
    {
      "id": 1499452057132027922,
      "user": "n_n32568712",
      "reply_id": "1499421338888720387",
      "text": "以前に日本医師会中川会長が「若年層にとってはインフルエンザ相当と考えられる」と発言されてて症状もデルタより軽いと仰ってましたね。。この発言の後に５類へ検討の話もあったのに？？？どこへ〜〜〜。Come  back",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 10,
      "time": "2022-03-04 03:30:03",
      "retweet": 0
    },
    {
      "id": 1499445662814912514,
      "user": "zvqzwp",
      "reply_id": "1499421338888720387",
      "text": "ADEですかね？接種後に相当体調が悪くなる人が身近にいなければ熱心に説明をしてもなかなか改心しないかと思います。予測や想像ができない人たちが嬉々として接種を希望したり他人に勧めていたりしている気がします。これってもしや脳内お花畑ってやつですか？",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-03-04 03:04:39",
      "retweet": 0
    },
    {
      "id": 1499423340930342935,
      "user": "jgF546v0KMi180n",
      "reply_id": "1499421338888720387",
      "text": "打たない権利もあると言いながら、打たざるを得ない状況を作ろうとしているようにしか僕には見えないんですよ。詐欺師そのもの。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 25,
      "time": "2022-03-04 01:35:57",
      "retweet": 0
    },
    {
      "id": 1499621067991650305,
      "user": "ZcjENDGdHbve31u",
      "reply_id": "1499528778321920003",
      "text": "先天性心臓病の息子に、打たせるべきか悩みます。心筋炎になるのは絶対避けたいので、打つのはかなり躊躇します。そして、もしコロナになったら息子はどこまで重症化するのかも分からないし、どうしたらいいのかなと。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-04 14:41:38",
      "retweet": 0
    },
    {
      "id": 1499570050998861824,
      "user": "zEaE8onF2lq3L27",
      "reply_id": "1499528778321920003",
      "text": "そうですよね～。逆に基礎疾患あると大変なことになりそうに思いますよ〜🥴。高齢の基礎疾患ありの非接種者もオミクロン罹患しても普通に回復しているとの情報も多いですよね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-03-04 11:18:55",
      "retweet": 0
    },
    {
      "id": 1499539421988720646,
      "user": "pyoko071",
      "reply_id": "1499515836205527040",
      "text": "お大事に",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-04 09:17:12",
      "retweet": 0
    },
    {
      "id": 1499550374008537090,
      "user": "xRingox2",
      "reply_id": "1499492700441440256",
      "text": "これいつも思うんですけど、逆に健康じゃない人に打ち込んでも相当ヤバイと😅",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-04 10:00:44",
      "retweet": 0
    },
    {
      "id": 1499175495749234689,
      "user": "mooncave3",
      "reply_id": "None",
      "text": "夏の参院選に合わせて岸田も新コロを5類に変更するとは思うが、厚労省がオミクロンはインフルより致死率が高いとか言い出して、5類阻止を図っているのを見ると心配だ。巨額の利権の力は大きい。",
      "root": true,
      "children": [
        "1499536681988665349",
        "1499531966915682304",
        "1499527066181455888",
        "1499488416844906497",
        "1499413053011476480",
        "1499411857261891584",
        "1499408803582066689",
        "1499385765242945541",
        "1499365853787148288",
        "1499281399802896385",
        "1499276210727440384",
        "1499264700227670016",
        "1499262285105143808",
        "1499257805966290944",
        "1499232042076151808",
        "1499220074913275904",
        "1499214066023219200",
        "1499208396784177152",
        "1499208115085975554",
        "1499204265696702464",
        "1499195440880750593",
        "1499195196617093120",
        "1499190259451822080",
        "1499180152529784832",
        "1499179854306357248"
      ],
      "favorite": 2751,
      "time": "2022-03-03 09:11:06",
      "retweet": 364
    },
    {
      "id": 1499536681988665349,
      "user": "hirano_DOSC",
      "reply_id": "1499175495749234689",
      "text": "5類でもいいと思いますが、治療の自己負担が発生します。。中等以上は入院だから、高額療養費を使ったとしても。年金生活の高齢者世帯は大変かもしれません",
      "root": false,
      "children": [
        "1499538233352683522"
      ],
      "favorite": 0,
      "time": "2022-03-04 09:06:19",
      "retweet": 0
    },
    {
      "id": 1499531966915682304,
      "user": "tf1033816",
      "reply_id": "1499175495749234689",
      "text": "夏にはでは遅いですね。この調子でゴールデンウィーク突入したらホントに夏になってしまうが。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-03-04 08:47:35",
      "retweet": 0
    },
    {
      "id": 1499527066181455888,
      "user": "Fleur97829822",
      "reply_id": "1499175495749234689",
      "text": "厚労省クソですね。。解散で良し！",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-04 08:28:07",
      "retweet": 0
    },
    {
      "id": 1499488416844906497,
      "user": "kenkaiba",
      "reply_id": "1499175495749234689",
      "text": "既得権益の人達は騒動が終わる事を危惧してますからね。。綱引きみたいなものですね。。国民の過半数が立ち上がれば数の論理で押し切れるはずです。",
      "root": false,
      "children": [
        "1499532013812207616"
      ],
      "favorite": 1,
      "time": "2022-03-04 05:54:32",
      "retweet": 0
    },
    {
      "id": 1499413053011476480,
      "user": "tuki_papa",
      "reply_id": "1499175495749234689",
      "text": "私が東京都の致死率を計算したら現在0.08%。仮に今の重症者が全員お亡くなりになっても0.09%。0.13％の推計根拠が分かりません",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-04 00:55:04",
      "retweet": 0
    },
    {
      "id": 1499411857261891584,
      "user": "KentaNoworks",
      "reply_id": "1499175495749234689",
      "text": "5類にはしない気がします。。なぜなら今もまだ。世論の多数派はそっちじゃないから。。リスクを取って経済を動かす方に舵を取ると。票数が減る",
      "root": false,
      "children": [
        "1499540107912945664"
      ],
      "favorite": 1,
      "time": "2022-03-04 00:50:19",
      "retweet": 0
    },
    {
      "id": 1499408803582066689,
      "user": "sho0825s",
      "reply_id": "1499175495749234689",
      "text": "接種後の薬害で運ばれたのに、接種してるから検査で陽性で、コロナ患者としてカウントされてるのだから、3回接種後のコロナ患者はインフルより深刻な症状だらけと思う。。ホント姑息な計画だと思う。。。#コロナワクチンの中止を求めます。#コロナを5類以下に 。。",
      "root": false,
      "children": [
        "1499415078550274049"
      ],
      "favorite": 4,
      "time": "2022-03-04 00:38:11",
      "retweet": 1
    },
    {
      "id": 1499385765242945541,
      "user": "kotose_omo",
      "reply_id": "1499175495749234689",
      "text": "流石に参院選前にはなりますかね？。不安でしかないです",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-03-03 23:06:38",
      "retweet": 0
    },
    {
      "id": 1499365853787148288,
      "user": "Mana202018",
      "reply_id": "1499175495749234689",
      "text": "しかも、ワクチン接種すると体内で作られた弱毒コロナ退治に免疫が使われるから、免疫力ダウンして他の感染症に罹りやすくなり、それを第○波とか言いそう",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-03-03 21:47:31",
      "retweet": 0
    },
    {
      "id": 1499281399802896385,
      "user": "chu_1_saikou_g",
      "reply_id": "1499175495749234689",
      "text": "FF外から失礼します。今の若者はSNSの情報を信じやすい傾向にあるので、このままいけば自民党が大きく議席を失う可能性があります。その流れを岸田総理が読めるかどうかにかかってくると思います。",
      "root": false,
      "children": [
        "1499406422677012480"
      ],
      "favorite": 1,
      "time": "2022-03-03 16:11:55",
      "retweet": 0
    },
    {
      "id": 1499276210727440384,
      "user": "basvetball1",
      "reply_id": "1499175495749234689",
      "text": "最近亡くなってる人みんな死後コロナ診断とかだろうから、結果死因がコロナになって、ごちゃ混ぜになって致死率が上がってるんでしょうか？",
      "root": false,
      "children": [
        "1499285367312519171"
      ],
      "favorite": 2,
      "time": "2022-03-03 15:51:18",
      "retweet": 0
    },
    {
      "id": 1499264700227670016,
      "user": "tsurux100",
      "reply_id": "1499175495749234689",
      "text": "柳井さんの取材で、インフルとの比較をせずにまん防を出したことを暴かれているので、インフルより致死率が低いデータを出せるわけがないです。まん防を出した根拠がなくなりますから。最近役所のデータ改ざんが続いていますし、今回出たデータも到底信用できませんね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-03-03 15:05:34",
      "retweet": 0
    },
    {
      "id": 1499262285105143808,
      "user": "beoneab",
      "reply_id": "1499175495749234689",
      "text": "厚労省を潰すしかありませんね",
      "root": false,
      "children": [
        "1499263273954590722"
      ],
      "favorite": 5,
      "time": "2022-03-03 14:55:58",
      "retweet": 0
    },
    {
      "id": 1499257805966290944,
      "user": "new_world_tiger",
      "reply_id": "1499175495749234689",
      "text": "どこの利権なんだろね。。検査だけして診療しない医師会とか？。ワクチン打つだけで患者診ないアルバイト医者とか？。。厚労って医療ツーリズムで❹❼ハニトラ野郎が多そうだから、、、その方面からの工作かも、、、我が国の経済再起動阻止とか",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-03-03 14:38:10",
      "retweet": 0
    },
    {
      "id": 1499232042076151808,
      "user": "NOR_Forest",
      "reply_id": "1499175495749234689",
      "text": "菅さんが言ってましたね。「厚労省は分割した方がいい」って。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 8,
      "time": "2022-03-03 12:55:47",
      "retweet": 0
    },
    {
      "id": 1499220074913275904,
      "user": "hangekinokyonyu",
      "reply_id": "1499175495749234689",
      "text": "はじめまして✨。感染して亡くなる人の多くは基礎疾患の悪化であり、２類のため基礎疾患の専門医が治療できないからとの記事をみました。５類に落とせば高齢者も亡くならずに済むのでは？と思っています。もう人災レベルです…",
      "root": false,
      "children": [
        "1499226458652233728"
      ],
      "favorite": 25,
      "time": "2022-03-03 12:08:14",
      "retweet": 3
    },
    {
      "id": 1499214066023219200,
      "user": "Euphoria9103",
      "reply_id": "1499175495749234689",
      "text": "厚労省なのか🤔どうしたら、よいのでしょうかね？私たち直接選べないし。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-03-03 11:44:22",
      "retweet": 0
    },
    {
      "id": 1499208396784177152,
      "user": "BB_8_UNIVERSAL",
      "reply_id": "1499175495749234689",
      "text": "現場の医師は　ワクチン未接種の感染者は肺炎まで至る可能性高い。また不気味な後遺症も残るので　インフル同様とは考えていない方　多い。元々は武漢発の生物兵器でしょうから😷💉",
      "root": false,
      "children": [
        "1499540626844811265",
        "1499417400059768833"
      ],
      "favorite": 2,
      "time": "2022-03-03 11:21:50",
      "retweet": 1
    },
    {
      "id": 1499208115085975554,
      "user": "pami05673957",
      "reply_id": "1499175495749234689",
      "text": "「インフルのデータを…推計した結果、致死率は0.006％から0.09％だった一方、オミクロン株の現時点での致死率は0.13％でした。」。→どちらも微々たるもの。。。死因が何でもオミ陽性ならオミ死とされるので、オミが原因で亡くなった人はもっと少ない。5類にするしかない。。。",
      "root": false,
      "children": [
        "1499553724511191043"
      ],
      "favorite": 43,
      "time": "2022-03-03 11:20:43",
      "retweet": 7
    },
    {
      "id": 1499204265696702464,
      "user": "eggthings2005",
      "reply_id": "1499175495749234689",
      "text": "コロナは金のなる木💴",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 12,
      "time": "2022-03-03 11:05:25",
      "retweet": 0
    },
    {
      "id": 1499195440880750593,
      "user": "youi54194939",
      "reply_id": "1499175495749234689",
      "text": "あー、そこまで考えずにいた。。参院選の公約は５類への変更ではなく、５類への変更を検討するだな。検討おじさんだし。",
      "root": false,
      "children": [
        "1499312848899809283"
      ],
      "favorite": 10,
      "time": "2022-03-03 10:30:21",
      "retweet": 1
    },
    {
      "id": 1499195196617093120,
      "user": "SATO896703651",
      "reply_id": "1499175495749234689",
      "text": "そういう事なんですね。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-03 10:29:23",
      "retweet": 0
    },
    {
      "id": 1499190259451822080,
      "user": "nyoroko14",
      "reply_id": "1499175495749234689",
      "text": "ｺｰﾛｰｼｮｰ！。。(ﾟ∀ﾟ)つ●ｳﾝｺｸｴ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-03 10:09:46",
      "retweet": 0
    },
    {
      "id": 1499180152529784832,
      "user": "Mmiko08",
      "reply_id": "1499175495749234689",
      "text": "利権か…お金何に使うのかなぁ？。庶民は、今日はひな祭りだから、ささやかなお祝いしよう♪ってケーキ買ったり、お金の掛からない手作りのケーキ🍰作るけど。笑　きっとそんな小さな幸せなんて感じないんだろうな。。不幸だな。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 15,
      "time": "2022-03-03 09:29:36",
      "retweet": 0
    },
    {
      "id": 1499179854306357248,
      "user": "yosi54",
      "reply_id": "1499175495749234689",
      "text": "分科会の多くは5類にしたいと思ってると思いますよ。。濃厚接触者をやめて欲しいと言う意見が多く、アドバイザリーボードで厚労省に意見書を出したみたいですが厚労省が拒否したとか。。一番のガンは厚労省でしょうね。",
      "root": false,
      "children": [
        "1499386592053497856",
        "1499340450893021184",
        "1499323432005423106",
        "1499228275507630081",
        "1499180868866228224"
      ],
      "favorite": 371,
      "time": "2022-03-03 09:28:25",
      "retweet": 93
    },
    {
      "id": 1499538233352683522,
      "user": "mooncave3",
      "reply_id": "1499536681988665349",
      "text": "5類にしても治療費は当面、政令で公費負担すればよいだけです。それと、新コロは軽症のうちに治療すればほとんど悪化せず治癒するので治療費もかからない。現在は軽症の段階で治療をせず放置するから重症化する。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-03-04 09:12:29",
      "retweet": 0
    },
    {
      "id": 1499532013812207616,
      "user": "mooncave3",
      "reply_id": "1499488416844906497",
      "text": "医療関係のアンケートでは5類賛成が70%、こないだのヤフーアンケートでは75%と流れは来てます。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-04 08:47:46",
      "retweet": 0
    },
    {
      "id": 1499540107912945664,
      "user": "mooncave3",
      "reply_id": "1499411857261891584",
      "text": "日経世論調査では60%、医療関係では70%、こないだのヤフーアンケートでは75%が5類に賛成。世論は5類です。 ",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-03-04 09:19:56",
      "retweet": 0
    },
    {
      "id": 1499415078550274049,
      "user": "21_8man",
      "reply_id": "1499408803582066689",
      "text": "読めないよw。めちゃくちゃ多いのだけは分かった。",
      "root": false,
      "children": [
        "1499595841388294144"
      ],
      "favorite": 1,
      "time": "2022-03-04 01:03:07",
      "retweet": 0
    },
    {
      "id": 1499406422677012480,
      "user": "rindoutyaya",
      "reply_id": "1499281399802896385",
      "text": "参院そのものが要らないと思う　１度当選6年間は税金でぬくぬく",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-04 00:28:43",
      "retweet": 0
    },
    {
      "id": 1499285367312519171,
      "user": "mooncave3",
      "reply_id": "1499276210727440384",
      "text": "オミクロンの陽性率が高いので、これ幸いにワク死全員PCRやってコロナ死のできあがり。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-03-03 16:27:41",
      "retweet": 0
    },
    {
      "id": 1499263273954590722,
      "user": "mooncave3",
      "reply_id": "1499262285105143808",
      "text": "北朝鮮にミサイルぶち込んでもらいたい。霞が関と永田町。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 5,
      "time": "2022-03-03 14:59:54",
      "retweet": 0
    },
    {
      "id": 1499226458652233728,
      "user": "fuwarinka2",
      "reply_id": "1499220074913275904",
      "text": "そうですよね！5類に落とせば皆以前通り診てもらえる訳ですよね。コロナだけで亡くなってる訳ではないはず。とっくにそれは解決できてたことだと思っています",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 9,
      "time": "2022-03-03 12:33:36",
      "retweet": 0
    },
    {
      "id": 1499540626844811265,
      "user": "mooncave3",
      "reply_id": "1499208396784177152",
      "text": "未接種で肺炎の可能性が高いというエビデンスはありません。オミクロン自体が上気道で増殖するウイルスなのでワクチンの接種は関係なし。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-04 09:22:00",
      "retweet": 0
    },
    {
      "id": 1499417400059768833,
      "user": "21_8man",
      "reply_id": "1499208396784177152",
      "text": "もう武漢株はありません。。WHOですら薦めない3回目を、何故執拗に迫るのか？。期限切れを無理矢理延ばしてまで。これ、犯罪ですよ。。恐らく温度管理もまともにやってないと思います。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-04 01:12:20",
      "retweet": 0
    },
    {
      "id": 1499553724511191043,
      "user": "tstateiwa",
      "reply_id": "1499208115085975554",
      "text": "統計詐欺師の顔を覚えておこう。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-03-04 10:14:02",
      "retweet": 0
    },
    {
      "id": 1499312848899809283,
      "user": "yosi54",
      "reply_id": "1499195440880750593",
      "text": "選挙前のGW明けあたりからあからさまに感染者激減させて医療に余裕持たせると思います。去年の衆院選前もそうでした。 ここらで塩野義の薬も承認して日本のコロナを収束させた岸田文雄となって5類にして参院選でしょうね。",
      "root": false,
      "children": [
        "1499405546038132736",
        "1499335223389356033"
      ],
      "favorite": 9,
      "time": "2022-03-03 18:16:53",
      "retweet": 3
    },
    {
      "id": 1499386592053497856,
      "user": "Pyuica",
      "reply_id": "1499179854306357248",
      "text": "そうですね、甘い汁にどっぷり浸かった厚労省。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-03-03 23:09:55",
      "retweet": 0
    },
    {
      "id": 1499340450893021184,
      "user": "pittatopantsu",
      "reply_id": "1499179854306357248",
      "text": "薬害エイズの反省を何ひとつ活かしていないってことですか。😓",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 4,
      "time": "2022-03-03 20:06:34",
      "retweet": 0
    },
    {
      "id": 1499323432005423106,
      "user": "pikarin2nd",
      "reply_id": "1499179854306357248",
      "text": "厚労省はC◯Aの配下でしょうね｡",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 3,
      "time": "2022-03-03 18:58:56",
      "retweet": 0
    },
    {
      "id": 1499228275507630081,
      "user": "yosi54",
      "reply_id": "1499179854306357248",
      "text": "尾身氏は以前と比べて人流抑制や緊急事態宣言と言わなくなりました。また、 ステイホームは必要ないなどと言ったりして、ポロッと真実を言ってます。。基本はコロナを終わらせたくない人だと思いますが 茶番を演じきれなくなってきて逃げる準備を始めてる気がします。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 17,
      "time": "2022-03-03 12:40:49",
      "retweet": 1
    },
    {
      "id": 1499180868866228224,
      "user": "mooncave3",
      "reply_id": "1499179854306357248",
      "text": "大竹氏など経済畑の分科会メンバーの声を無視したのは会長の尾身。尾身は厚労省、医師会とつるんでいるため、5類には徹底的に反対。",
      "root": false,
      "children": [
        "1499182084178341893"
      ],
      "favorite": 127,
      "time": "2022-03-03 09:32:27",
      "retweet": 21
    },
    {
      "id": 1499595841388294144,
      "user": "sho0825s",
      "reply_id": "1499415078550274049",
      "text": "ですよね。【日本語版】も出してくれてました。#コロナワクチンの中止を求めます 。#コロナを5類以下に 。。",
      "root": false,
      "children": [
        "1499629286822903810"
      ],
      "favorite": 1,
      "time": "2022-03-04 13:01:24",
      "retweet": 0
    },
    {
      "id": 1499405546038132736,
      "user": "rindoutyaya",
      "reply_id": "1499312848899809283",
      "text": "シナリオ通り",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 1,
      "time": "2022-03-04 00:25:14",
      "retweet": 0
    },
    {
      "id": 1499335223389356033,
      "user": "mooncave3",
      "reply_id": "1499312848899809283",
      "text": "医療が回り出すと5類にする必要性ないと言って、そのままかも。",
      "root": false,
      "children": [
        "1499343236821053445"
      ],
      "favorite": 2,
      "time": "2022-03-03 19:45:48",
      "retweet": 0
    },
    {
      "id": 1499182084178341893,
      "user": "fuwarinka2",
      "reply_id": "1499180868866228224",
      "text": "ただの老害ですね",
      "root": false,
      "children": [
        "1499417959420538880"
      ],
      "favorite": 43,
      "time": "2022-03-03 09:37:16",
      "retweet": 1
    },
    {
      "id": 1499629286822903810,
      "user": "21_8man",
      "reply_id": "1499595841388294144",
      "text": "ありがとうございます😊",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 0,
      "time": "2022-03-04 15:14:18",
      "retweet": 0
    },
    {
      "id": 1499343236821053445,
      "user": "yosi54",
      "reply_id": "1499335223389356033",
      "text": "アメリカもコロナ規制解除の動きですし、さすがに日本もと思います。。個人的には6月だと思いますけどね。",
      "root": false,
      "children": [
        "1499346145226936321"
      ],
      "favorite": 0,
      "time": "2022-03-03 20:17:38",
      "retweet": 0
    },
    {
      "id": 1499417959420538880,
      "user": "21_8man",
      "reply_id": "1499182084178341893",
      "text": "補助金詐欺の犯罪者ですよ。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 11,
      "time": "2022-03-04 01:14:34",
      "retweet": 0
    },
    {
      "id": 1499346145226936321,
      "user": "yosi54",
      "reply_id": "1499343236821053445",
      "text": "どちらにしても参院選前はマンボウ全解除でしょうからそこでしれっと潮目を変える可能性はあると思います。。医師会にちゃんと逃げ道作ってからじゃないと5類にはしないでしょうから。",
      "root": false,
      "children": [
        "-1"
      ],
      "favorite": 2,
      "time": "2022-03-03 20:29:12",
      "retweet": 0
    }
  ]
}
