tree_data = [
  {
    "tweet_id": 1498665320772509701,
    "user": "jcn92977110",
    "time": "2022-03-01 23:23:50",
    "name": "外国人労働者大量導入に舵を切る岸田政権は本気で日本を移民国家に変えようとしているのか？その背後に君臨する茂木幹事長は日本を多様性のある他民族国家に改造するという危険な願望を持っていた。このまま日本はグローバリストに支配される岸田政権に溶かされてしまうのか？ ",
    "claster": [
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4,
      4
    ],
    "favorite": "1955",
    "retweet": "697",
    "score": -1,
    "flag": false,
    "children": [
      {
        "tweet_id": 1498831635391090688,
        "user": "isamu25712964",
        "time": "2022-03-02 10:24:43",
        "name": "シェイシェイに日本は潰される　そこら中　シェイシェイだらけに",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001922611665047362,
        "flag": false
      },
      {
        "tweet_id": 1498991346790535173,
        "user": "LivinginDusk",
        "time": "2022-03-02 20:59:21",
        "name": "自民党にはサヨナラです。踏ん切りつきました。",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001922611665047362,
        "flag": false
      },
      {
        "tweet_id": 1498713544585781251,
        "user": "mitu02769550",
        "time": "2022-03-02 02:35:28",
        "name": "現政権は外国人に頼りすぎ（インバウンド）だし、外国人に甘すぎるから支持は無理。移民政策反対です、異文化共生なんて無理ですから。",
        "claster": [
          4
        ],
        "favorite": "3",
        "retweet": "3",
        "score": 0.001986302966884676,
        "flag": false
      },
      {
        "tweet_id": 1498835532805066752,
        "user": "ytajim",
        "time": "2022-03-02 10:40:12",
        "name": "これって、岸田総理が批判している\"新自由主義\"の政策なのでは？",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0003507146604042767,
        "flag": false
      },
      {
        "tweet_id": 1498805826877722624,
        "user": "Tanakajirou9",
        "time": "2022-03-02 08:42:10",
        "name": "痛い目に会わないと目が覚めないのさ",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001922611665047362,
        "flag": false
      },
      {
        "tweet_id": 1498759990403682304,
        "user": "yukkeki",
        "time": "2022-03-02 05:40:01",
        "name": "求む❗️国士　🙇‍♀️",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001922611665047362,
        "flag": false
      },
      {
        "tweet_id": 1498666633447067658,
        "user": "dmjamwd",
        "time": "2022-03-01 23:29:03",
        "name": "日本乗っとり法。精神保健福祉法で内部から、。日本人が排除されています。。この法を廃止しないと日本は終わり。。帰化人はダメ。少数でも警察、自治体に配置されたら被害者拉致が可能に。また仲間の精神科医を揃えられたら被害者が糖質にでっち上げられます！。。みなさん、お気をつけを！",
        "claster": [
          4
        ],
        "favorite": "4",
        "retweet": "5",
        "score": 0.0030238773399050957,
        "flag": false
      },
      {
        "tweet_id": 1498837660420681729,
        "user": "FpakmJm7",
        "time": "2022-03-02 10:48:39",
        "name": "岸田政権は　見え見えの、親中派議員を厚遇している　。失意と嫌悪の自民党政権。自民党総裁選で自民は日本ファーストに軌道修正するかに見え。安堵感が漂ったと思ったのも束の間　。今では　「岸田　お前もか」悪夢と化している。どこまで。日本を貶めるのか　許せない",
        "claster": [
          4
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.0009487285938642567,
        "flag": false
      },
      {
        "tweet_id": 1498667194711957510,
        "user": "ZhouBoutong",
        "time": "2022-03-01 23:31:17",
        "name": "多様性って此奴の栃木訛りを聞かされている一般人としては、十分多様性ある社会だと思うが。。。",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001922611665047362,
        "flag": false
      },
      {
        "tweet_id": 1499020442048565248,
        "user": "Q5SIfnrV8DuTcAa",
        "time": "2022-03-02 22:54:58",
        "name": "共有させて頂きます",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0003507146604042767,
        "flag": false
      },
      {
        "tweet_id": 1498834796516372482,
        "user": "popopomiro9",
        "time": "2022-03-02 10:37:17",
        "name": "困ります‼️日本人の雇用で先ずは。それから足りない分野に。中華、朝鮮、露、。意外の国で法律を守る方だけ。お越しください。",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001922611665047362,
        "flag": false
      },
      {
        "tweet_id": 1498697931716644864,
        "user": "kimanoleo1",
        "time": "2022-03-02 01:33:26",
        "name": "昨今とんリン外相のことばかり腹立てていましたが、シェイシェイの存在忘れてた😖ウクライナばかりではない足元の危機！",
        "claster": [
          4
        ],
        "favorite": "3",
        "retweet": "1",
        "score": 0.0011071820877637973,
        "flag": false
      },
      {
        "tweet_id": 1498671513796546572,
        "user": "WyTfaBAIHSN4ls0",
        "time": "2022-03-01 23:48:27",
        "name": "移民解禁だけは愚策中の愚策です！。日本民族国家の崩壊を招くこと必定！。欧州大失敗策の轍を進んで踏ませようとする大罪人😡",
        "claster": [
          4
        ],
        "favorite": "17",
        "retweet": "7",
        "score": 0.005962893639720001,
        "flag": false
      },
      {
        "tweet_id": 1498873333026537476,
        "user": "songz555",
        "time": "2022-03-02 13:10:24",
        "name": "外国人労働者の大量導入に反対いたします。",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0003507146604042767,
        "flag": false
      },
      {
        "tweet_id": 1498778677126983680,
        "user": "xm9lTNIqbOXMRmT",
        "time": "2022-03-02 06:54:17",
        "name": "鳩山由紀夫は、外国の操られ人形だ、岸田政権もそうですか。",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001922611665047362,
        "flag": false
      },
      {
        "tweet_id": 1498831228237418497,
        "user": "yamanekofuku",
        "time": "2022-03-02 10:23:06",
        "name": "打倒岸田政権！。打倒安倍政権と騒いでた野党や朝日新聞などの反日メディアはダンマリだね。野党やメディア、韓国、中国に阿り、ウクライナの状況を見ても日本の有事が避けられないのに、防衛意識の希薄な風見鳥政権、外務省は、日本の危機😱。",
        "claster": [
          4
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0005091681543038172,
        "flag": false
      },
      {
        "tweet_id": 1498865902364012546,
        "user": "shikama04187269",
        "time": "2022-03-02 12:40:53",
        "name": "茂木幹事長の地元、足利市西部地区は。スリランカ系(人口率一位）。ムスリムが集住地区を作り。治安が悪化。報道されない事件や事故は日常。不動産を次々と購入。既に夜は女性が一人で歩くのは。危険な状態。不動産も次々と買われ。EＵ諸国の悪夢が進行している。",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001922611665047362,
        "flag": false
      },
      {
        "tweet_id": 1498684121203281924,
        "user": "morimiyanohara",
        "time": "2022-03-02 00:38:33",
        "name": "そもそも、日本の若者が嫌ってる職業を外国人が担わざる負えなくなってると思います。　。農業、介護、建設、漁業　　。こういう職種を嫌がっておいて、「仕事が無い」なんて言えるのでしょうか？",
        "claster": [
          4
        ],
        "favorite": "4",
        "retweet": "1",
        "score": 0.0012656355816633377,
        "flag": false
      },
      {
        "tweet_id": 1498736820561264640,
        "user": "Hoele555",
        "time": "2022-03-02 04:07:57",
        "name": "こんなことしたら、日本国民対政府とゆう対立軸ができそう！",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0003507146604042767,
        "flag": false
      },
      {
        "tweet_id": 1498666378827603978,
        "user": "KiyomoriAki2",
        "time": "2022-03-01 23:28:03",
        "name": "岸田政権：増税、二股、弱腰、売国、...",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0003507146604042767,
        "flag": false
      },
      {
        "tweet_id": 1498811623649452033,
        "user": "kuumachiko",
        "time": "2022-03-02 09:05:12",
        "name": "ウクライナ情勢でロシアの侵略作戦は、前もって共産主義者やロシア人を他国へ移民させ、その国の中から崩す戦略を緻密に行っているかが分かった。。こんな世界情勢下で、容易に外国人移民を増やしては危険です。一旦棚上げしてください。",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001922611665047362,
        "flag": false
      },
      {
        "tweet_id": 1498741112055291904,
        "user": "okajimab1",
        "time": "2022-03-02 04:25:01",
        "name": "ウクライナ問題は日本にとって他山の石です。多様性の名の下に民族のコミュニティによる「国家内国家」が出来る。ウクライナ🇺🇦のように「ドネツク州」「ルガンスク州」のようなロシア人の住む州を其々「人民共和国」としてプーチンは独立を承認した。住民保護の名の下に派兵が行われ、侵略が始まる。",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0003507146604042767,
        "flag": false
      },
      {
        "tweet_id": 1498669356225798148,
        "user": "MurohataA",
        "time": "2022-03-01 23:39:53",
        "name": "有事の際は、外国人は敵国の兵になる可能性がある！。従って、日本国を守る為には、無くす方向に舵を。取らなければならない！。人の性善説は、日本だけで、外国人は真反対と思って。間違いない！『遣られてしまうぞ！』",
        "claster": [
          4,
          4
        ],
        "favorite": "12",
        "retweet": "3",
        "score": 0.013773845693759234,
        "flag": false,
        "children": [
          {
            "tweet_id": 1498676682437558272,
            "user": "chansukpark",
            "time": "2022-03-02 00:08:59",
            "name": "じゃあアメリカはとっくに戦争に負けとるな、。。あの？アメリカがいつ負けました？。。移民と関係ないベトだけじゃい。適当なこと言うな",
            "claster": [
              4,
              4
            ],
            "favorite": "0",
            "retweet": "1",
            "score": 0.01167255096349808,
            "flag": false,
            "children": [
              {
                "tweet_id": 1498679738088685569,
                "user": "MurohataA",
                "time": "2022-03-02 00:21:08",
                "name": "米国は、世界でトップの軍事力を持っている。。それに、核保有も世界トップで、米国と戦争を。しようと思う国はない！。しかし、我が国は軍隊も持ってないし、核も無い！。今回のウクライナの様に、攻め込まれたら数日で。占領されてしまう！。国の状況が全く違うので、遣り方も変えなければならない！",
                "claster": [
                  4,
                  4
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.011995599986188203,
                "flag": false,
                "children": [
                  {
                    "tweet_id": 1498682346346016768,
                    "user": "chansukpark",
                    "time": "2022-03-02 00:31:30",
                    "name": "ほーん。じゃあ王貞治は台湾に。張本は韓国に。ケントギルバートはあめりかに。フィフィはエジプトに帰ってもらいましょうかね。敵になるから",
                    "claster": [
                      4,
                      4
                    ],
                    "favorite": "0",
                    "retweet": "1",
                    "score": 0.025837971895687064,
                    "flag": false,
                    "children": [
                      {
                        "tweet_id": 1498684216942690310,
                        "user": "chansukpark",
                        "time": "2022-03-02 00:38:56",
                        "name": "なりゃせん。中国出身の人らが。共産党なんて信じてないよ、、",
                        "claster": [
                          4
                        ],
                        "favorite": "0",
                        "retweet": "1",
                        "score": 0.015097236563414829,
                        "flag": false,
                        "children": [
                          {
                            "tweet_id": 1498688139090862084,
                            "user": "MurohataA",
                            "time": "2022-03-02 00:54:31",
                            "name": "C国の法律を学んで下さい！",
                            "claster": [
                              4
                            ],
                            "favorite": "0",
                            "retweet": "0",
                            "score": 0.002365248872362306,
                            "flag": false
                          }
                        ]
                      },
                      {
                        "tweet_id": 1498683057934835712,
                        "user": "MurohataA",
                        "time": "2022-03-02 00:34:19",
                        "name": "敢えて、表記してませんでしたが。主にC国です。。最も危険度が高いです。",
                        "claster": [
                          4
                        ],
                        "favorite": "0",
                        "retweet": "0",
                        "score": 0.0014756852105099662,
                        "flag": false
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1498819178979270658,
        "user": "6qtFjnMq3jB0XLm",
        "time": "2022-03-02 09:35:13",
        "name": "移民が大量流入してさまざまな問題が起きている西欧、米国を他山の石として対処すべき事、誰だって容易に分かる、岸田首相茂木幹事長等敢えて進もうとしている、日本国にどんなメリットが有ると思っているのでしょうか❓",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0003507146604042767,
        "flag": false
      },
      {
        "tweet_id": 1498717430876680194,
        "user": "suzaku9999",
        "time": "2022-03-02 02:50:55",
        "name": "日本が壊れていく。。。。。",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001922611665047362,
        "flag": false
      },
      {
        "tweet_id": 1498667786171990019,
        "user": "minamikaze0261",
        "time": "2022-03-01 23:33:38",
        "name": "その動き、正に浸透工作員の如し。。#シェイシェイ茂木。#日和見岸田 ",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "2",
        "score": 0.0012298355395251558,
        "flag": false
      },
      {
        "tweet_id": 1498666279259222016,
        "user": "SCP2UR",
        "time": "2022-03-01 23:27:39",
        "name": "技能実習生制度は即刻中止、留学生は資格試験制にして実質凍結にして欲しい。。単なる低賃金の外国人労働者受け入れに反対です。",
        "claster": [
          4
        ],
        "favorite": "10",
        "retweet": "3",
        "score": 0.015551831335386668,
        "flag": false,
        "children": [
          {
            "tweet_id": 1498674086725267467,
            "user": "ZSzcxrw9p4PpB5c",
            "time": "2022-03-01 23:58:40",
            "name": "では、プロ野球の外国人選手は？",
            "claster": [
              4
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.0015106289923747032,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1498787600311947264,
        "user": "bluenotesol",
        "time": "2022-03-02 07:29:44",
        "name": "ドネツクをお手本にしているのかな⁉︎",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0003507146604042767,
        "flag": false
      },
      {
        "tweet_id": 1498752816948850688,
        "user": "soratobiman",
        "time": "2022-03-02 05:11:31",
        "name": "移民全員に歯ブラシ🪥を持たせて、忠誠を誓わせたりしてw。茂木ならやりかねない。",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001922611665047362,
        "flag": false
      },
      {
        "tweet_id": 1498855928913100800,
        "user": "2irU4GQQ9anSgJb",
        "time": "2022-03-02 12:01:15",
        "name": "冗談じゃないです。。移民国家を容認するかどうかは国民が決めること❢。。私は反対です❢",
        "claster": [
          4
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.0006676216482033577,
        "flag": false
      },
      {
        "tweet_id": 1498666975031328769,
        "user": "o2pIHqzvuxGd9Uu",
        "time": "2022-03-01 23:30:25",
        "name": "変態や犯罪の多い日本社会は望ましくないよ。",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001922611665047362,
        "flag": false
      },
      {
        "tweet_id": 1498921789053095938,
        "user": "iD9p8mrWqjDBD3I",
        "time": "2022-03-02 16:22:57",
        "name": "犯罪が多様化する日本は、ごめんだ！",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0003507146604042767,
        "flag": false
      },
      {
        "tweet_id": 1498714859416227840,
        "user": "gzshz0YBiKpKrpP",
        "time": "2022-03-02 02:40:41",
        "name": "ヨーロッパの失敗に学んで下さい。日本の国柄をかえ、治安悪化の原因#大量移民反対",
        "claster": [
          4
        ],
        "favorite": "5",
        "retweet": "2",
        "score": 0.0018636495151233177,
        "flag": false
      },
      {
        "tweet_id": 1498667243487789056,
        "user": "fuurinkazan829",
        "time": "2022-03-01 23:31:29",
        "name": "自民ではもう無理だと思います。というか、心ある政治家や官僚もいるけど、本気でやろうとした瞬間、◯◯されますよね。そういう話だと思ってます。",
        "claster": [
          4
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.0006676216482033577,
        "flag": false
      },
      {
        "tweet_id": 1498864546316156931,
        "user": "HN55479358",
        "time": "2022-03-02 12:35:30",
        "name": "移民政策、ステルス移民(実習生制度)、地方自治と称する日本分断工作、日本国·国民国家を脆弱化させる一切の政策に断固反対します。",
        "claster": [
          4
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.0009487285938642567,
        "flag": false
      },
      {
        "tweet_id": 1498676269936185344,
        "user": "chansukpark",
        "time": "2022-03-02 00:07:21",
        "name": "移民が増えたからって日本は揺るぎませんから。ドーンと構えて下さい。右なんでしょ？",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0003507146604042767,
        "flag": false
      },
      {
        "tweet_id": 1498776423464534017,
        "user": "Gzt1J0MZcdxpGHj",
        "time": "2022-03-02 06:45:19",
        "name": "M木て、日本の周囲の環境が全くわかってないようで。早く辞任すべき三馬○の一角を不動のものにしてる。この非常時になんて脳内お花畑な。",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001922611665047362,
        "flag": false
      },
      {
        "tweet_id": 1498673939182415877,
        "user": "faceboo09082237",
        "time": "2022-03-01 23:58:05",
        "name": "各地で開催されている、外国人市民懇談会。気になります。",
        "claster": [
          4
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0005091681543038172,
        "flag": false
      },
      {
        "tweet_id": 1498682062253047814,
        "user": "ct125cub",
        "time": "2022-03-02 00:30:22",
        "name": "打開策はないものか？🧐",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001922611665047362,
        "flag": false
      },
      {
        "tweet_id": 1498754560932089858,
        "user": "148pv9yuZKv7Hox",
        "time": "2022-03-02 05:18:27",
        "name": "移民は国内に無かったはずの民族分断を生み　その分断をついて他国が侵略の口実にしてくる。これはウクライナで明らかになりました。",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001922611665047362,
        "flag": false
      },
      {
        "tweet_id": 1498703910948642828,
        "user": "LesFW7SuraWxotB",
        "time": "2022-03-02 01:57:11",
        "name": "今回のウクライナの出来事でも、。日本を弱体化して来た偽善者勢力が、正体を次々とあらわしますね〜〜。橋下などのTV。。今回の核抑止を否定した、岸田さん……。宏池会等のバックを調べると、怪しすぎます。。日本人を薄めつつ、国防力も弱体化させるような動き……。辻元清美＋山崎拓＋ビビンバの会ｗｗ ",
        "claster": [
          4
        ],
        "favorite": "5",
        "retweet": "7",
        "score": 0.016517805624130726,
        "flag": false,
        "children": [
          {
            "tweet_id": 1498705364312752129,
            "user": "LesFW7SuraWxotB",
            "time": "2022-03-02 02:02:58",
            "name": "古賀誠＝福岡、運輸省。山崎拓＝福岡、建設省、ビビンバの会。辻元清美＝国土交通省、ビビンバの会、生コン。加藤紘一＝防衛庁長官、ビビンバの会。東順治＝福岡、防衛政務次官、ビビンバの会、公明党、日韓トンネル推進。野田聖子←古賀誠がおす。二階↑。枝野＝ビビンバの会。公明党＝国土交通省。日本ヤバイ ",
            "claster": [
              4
            ],
            "favorite": "4",
            "retweet": "2",
            "score": 0.003023563847093744,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1498692209209929728,
        "user": "cranekure",
        "time": "2022-03-02 01:10:41",
        "name": "道路工事でも、解体工事でも建設工事でも外国語が飛び交っているのを聞くと、日本人を雇えない現実があるのか？？それとも日本人を雇わないのか？業界の人たちはどう思っているのか生の声聞いてみたいです。",
        "claster": [
          4
        ],
        "favorite": "5",
        "retweet": "1",
        "score": 0.012439836594181082,
        "flag": false,
        "children": [
          {
            "tweet_id": 1498775079403982850,
            "user": "ZSzcxrw9p4PpB5c",
            "time": "2022-03-02 06:39:59",
            "name": "募集しても、日本人が来ないと思う",
            "claster": [
              4
            ],
            "favorite": "3",
            "retweet": "0",
            "score": 0.01324699547236375,
            "flag": false,
            "children": [
              {
                "tweet_id": 1498819075555819523,
                "user": "yMNfv9H3tIkDQw5",
                "time": "2022-03-02 09:34:48",
                "name": "来てもすぐに辞めてしまう。。時給1800円でも日本人が入っても辞める現実。試用期間ひと月で辞める。",
                "claster": [
                  4
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.014804871336193832,
                "flag": false,
                "children": [
                  {
                    "tweet_id": 1498858472934621184,
                    "user": "ZSzcxrw9p4PpB5c",
                    "time": "2022-03-02 12:11:22",
                    "name": "子供のときから、家でゲームしかやってないからそんな事になるんだろうね",
                    "claster": [
                      4
                    ],
                    "favorite": "1",
                    "retweet": "0",
                    "score": 0.0025855313168620855,
                    "flag": false
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1498671564212285446,
        "user": "PAKI_SHIRU",
        "time": "2022-03-01 23:48:39",
        "name": "グローバルリストは、国民の敵です。しかし、どう戦えば良いのか解らりません。😔",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.0007902750999647162,
        "flag": false
      },
      {
        "tweet_id": 1498673848623026181,
        "user": "NakedShortSell",
        "time": "2022-03-01 23:57:44",
        "name": "いざとなれば安倍さん、高市さんが党を割って政局を仕掛けることもできます。。このまま岸田が3年間無事に過ごせるとは思えません。",
        "claster": [
          4
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.0009487285938642567,
        "flag": false
      },
      {
        "tweet_id": 1498804734693576707,
        "user": "chelsea30632977",
        "time": "2022-03-02 08:37:49",
        "name": "絶対反対！大反対だ、勝手に決めるな。私は隣りが外国人だと不安。",
        "claster": [
          4
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.0009487285938642567,
        "flag": false
      },
      {
        "tweet_id": 1498740763743571969,
        "user": "miiko_ganba",
        "time": "2022-03-02 04:23:37",
        "name": "茂木さんがこんな発想の持ち主であるとは知らなかった。国家の中枢にいる人の発言とは思えない。ヨーロッパが移民を大量に受け入れて、今どうなっているのか知らないはずはない。日本は政治家のおもちゃではないのだから、そんな大事なことは勝手に決めないでほしい。ふと思ったのだが茂木さん日本人？",
        "claster": [
          4
        ],
        "favorite": "4",
        "retweet": "3",
        "score": 0.0021447564607842166,
        "flag": false
      },
      {
        "tweet_id": 1498674415676047366,
        "user": "ZSzcxrw9p4PpB5c",
        "time": "2022-03-01 23:59:59",
        "name": "大手マスコミが一切触れなかったこの件についてはどう思われるのですか？ ",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.012648615077709946,
        "flag": false,
        "children": [
          {
            "tweet_id": 1498676683708289034,
            "user": "ZSzcxrw9p4PpB5c",
            "time": "2022-03-02 00:09:00",
            "name": "あ、あと契約したのにこれなかった「イブ・バルタス」。モータースポーツ界では今年、新たな外国人選手の来日は全くと言ってもいいほど、ありません",
            "claster": [
              4
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.0015106289923747032,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1498668510070906886,
        "user": "hana5big",
        "time": "2022-03-01 23:36:31",
        "name": "親中大嫌いだ！",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001922611665047362,
        "flag": false
      },
      {
        "tweet_id": 1498782253023100928,
        "user": "kiakaha787",
        "time": "2022-03-02 07:08:29",
        "name": "岸田さんは、オトナシイ顔をして、実はトンデモナイ政治家なのかもしれませんね。シェシンダ　アダーンと同じ感じがします。とても嫌ですね。日本が変な方向に行かないように祈るのみです。",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0003507146604042767,
        "flag": false
      },
      {
        "tweet_id": 1498813495613456387,
        "user": "kalavina",
        "time": "2022-03-02 09:12:38",
        "name": "早く退陣させよう！",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.0007902750999647162,
        "flag": false
      },
      {
        "tweet_id": 1498667106682155008,
        "user": "japanriseup1",
        "time": "2022-03-01 23:30:56",
        "name": "有事でなくても『草刈場』帰化議員にネオコンうぇ〜い議員。円という資源。内部で既に両サイドの工作。全く同じ構図🥺",
        "claster": [
          4
        ],
        "favorite": "5",
        "retweet": "2",
        "score": 0.0018636495151233177,
        "flag": false
      },
      {
        "tweet_id": 1498858984744243203,
        "user": "pwzBU6KMxCYnzUp",
        "time": "2022-03-02 12:13:24",
        "name": "もう、自民党を頼る時代でなくなった。。近年、自民党の化けの皮が剥がれて信用出来ない。。かといって信用出来る野党もない。。これじゃ、日本の未来に希望が持てない。",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0003507146604042767,
        "flag": false
      }
    ]
  },
  {
    "tweet_id": 1499637207971549184,
    "user": "kyodo_official",
    "time": "2022-03-04 15:45:46",
    "name": "正社員数、2年4カ月ぶり減 － 情報通信分野伸びず。",
    "claster": [
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      0,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      4,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      0,
      2,
      2,
      3,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2,
      2
    ],
    "favorite": "445",
    "retweet": "462",
    "score": -1,
    "flag": false,
    "children": [
      {
        "tweet_id": 1500160655768231938,
        "user": "nom817",
        "time": "2022-03-06 02:25:46",
        "name": "効率化が進んだだけでしょう。余分な人手は何処の企業でも要らないから。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500029435495415808,
        "user": "hanasan0110",
        "time": "2022-03-05 17:44:21",
        "name": "ITは成長分野ではあるが雇用は増えない。常に安くこき使える人員をかき集めて業務を遂行しているから。だから雇用も賃金も伸びないのですよ",
        "claster": [
          2
        ],
        "favorite": "22",
        "retweet": "4",
        "score": 0.005370180679248231,
        "flag": false
      },
      {
        "tweet_id": 1500087666389708806,
        "user": "SBt96Noxa7uE27J",
        "time": "2022-03-05 21:35:44",
        "name": "正社員モドキが沢山いるから１ミリも参考にならないよ。基本給１０万以下などにして手当詐欺でボーナス寸志のようなブラック企業がゴロゴロある",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500272478744055808,
        "user": "ecDex511v",
        "time": "2022-03-06 09:50:07",
        "name": "DX化で人が余ってるからね…",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0002844155491161221,
        "flag": false
      },
      {
        "tweet_id": 1500253872950243329,
        "user": "u_u_m_i_i",
        "time": "2022-03-06 08:36:11",
        "name": "正社員以外でも難なく生活できるならいいけど、全然そんなことないもんね…。この先進国で、お金と働き方に苦しむ人がどんどん増えていってしまう…",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "1",
        "score": 0.0010408829764756427,
        "flag": false
      },
      {
        "tweet_id": 1500079578471034880,
        "user": "sppoSimasppo",
        "time": "2022-03-05 21:03:36",
        "name": "逆に正社員雇用枠減ってない？。情報通信業でよく見かける募集のやつって正社員雇用(プロジェクト先へ行く)とかだから派遣と代わりないよね",
        "claster": [
          2
        ],
        "favorite": "57",
        "retweet": "4",
        "score": 0.010916052965732148,
        "flag": false
      },
      {
        "tweet_id": 1500021757322825730,
        "user": "nagareboshi5432",
        "time": "2022-03-05 17:13:50",
        "name": "ITコンサルの質が下がり、ハードルも下がったため、インフラ系以外は外注しなくなったのでは。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500247312802541568,
        "user": "machine_gun1010",
        "time": "2022-03-06 08:10:07",
        "name": "もともと日本における正社員数っていうのは数十年前から横ばい。非正規が増えてるのは正社員が減ってるからではなく、地方から農林水産業などに従事していた自営業の方々が都会に進出してるから。日本における正社員のキャパは数十年前から既にいっぱいいっぱい",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500243260664872960,
        "user": "NEWS28615712",
        "time": "2022-03-06 07:54:01",
        "name": "派遣で節約。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500226784209477632,
        "user": "moumilk0214",
        "time": "2022-03-06 06:48:32",
        "name": "正社員が減って志願兵が増えたとか( ´•ω•` )",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500322870253453312,
        "user": "kogachronicle_7",
        "time": "2022-03-06 13:10:21",
        "name": "正社員じゃなくて、国会議員減らせ。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500018207788126215,
        "user": "hallokiween1",
        "time": "2022-03-05 16:59:44",
        "name": "27万人とは、かなり具体的な数字だ。。原因はコロナであることは明白だ。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.0008824294825761021,
        "flag": false
      },
      {
        "tweet_id": 1500082890465746952,
        "user": "FRDR007",
        "time": "2022-03-05 21:16:45",
        "name": "小泉竹中人材派遣レージムは死なず",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500102419845627905,
        "user": "hogepiyo17",
        "time": "2022-03-05 22:34:22",
        "name": "モノづくりというより、人身売買の業界だからね。",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.0006013225369152031,
        "flag": false
      },
      {
        "tweet_id": 1500275281374117891,
        "user": "hige_zura",
        "time": "2022-03-06 10:01:15",
        "name": "派遣の人権を優遇しすぎて、正社員より派遣の方が働きやすい環境ができてる。そりゃ正社員は減るよな",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0002844155491161221,
        "flag": false
      },
      {
        "tweet_id": 1500225841846185985,
        "user": "vokLWYsV8poPtT9",
        "time": "2022-03-06 06:44:48",
        "name": "そもそも何をもってして正社員なのか？。ボーナス？住宅手当の有無？",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500066622144651265,
        "user": "KPVP4Z51mcalTKR",
        "time": "2022-03-05 20:12:07",
        "name": "正社員数を調べているのか",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500027065311313925,
        "user": "poHjMf2SFxn7ihF",
        "time": "2022-03-05 17:34:56",
        "name": "１度派遣を使う利点を知ったら戻れない",
        "claster": [
          2
        ],
        "favorite": "9",
        "retweet": "0",
        "score": 0.001552043500312446,
        "flag": false
      },
      {
        "tweet_id": 1499989995972558848,
        "user": "tapitapitapi11",
        "time": "2022-03-05 15:07:38",
        "name": "多重下請け構造が原因でしょ",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.0006013225369152031,
        "flag": false
      },
      {
        "tweet_id": 1500146742062620672,
        "user": "PDSPDCASDCA1",
        "time": "2022-03-06 01:30:29",
        "name": "第三次オンの世代がそろそろ定年だべ。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1499993771689185285,
        "user": "M__N__O",
        "time": "2022-03-05 15:22:38",
        "name": "金融庁がブロックチェーン産業邪魔しなければ増えてたやん。自分らの仕事のために将来の何兆円という国益を損失させてるかもしれんって自覚無いんやろな",
        "claster": [
          2
        ],
        "favorite": "7",
        "retweet": "0",
        "score": 0.001235136512513365,
        "flag": false
      },
      {
        "tweet_id": 1500131140086427651,
        "user": "anime1ac_only",
        "time": "2022-03-06 00:28:29",
        "name": "一度外国人技能実習生を使ったらもう戻れない",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500059966467887105,
        "user": "BZXYKSpd5evjQZ3",
        "time": "2022-03-05 19:45:40",
        "name": "少子高齢化による人手不足と賃金が安いから人が集まらないの2つが浮かびました。コメントにもありますが、正社員からフリーランスになったという理由も可能性としてありますね。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.0007239759886765616,
        "flag": false
      },
      {
        "tweet_id": 1500264745261473792,
        "user": "happy710503",
        "time": "2022-03-06 09:19:23",
        "name": "その程度の情報、調べようよ総務省🤣。。理由は明確。。正社員の団塊世代の定年退職者が増えていること。情報通信分野は競争力が激しく将来に不安あり。たとえば、今のデジタル技術が来年も通用できるとは限らない。多忙なうえ残業制約されたうえ評価もされにくい。つまり正社員であるメリットがない",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500016665752264709,
        "user": "CUbLYHOUwmKqOPo",
        "time": "2022-03-05 16:53:36",
        "name": "働き方改革的には成果が出たんじゃない？",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500116745629335555,
        "user": "miurayuhei521",
        "time": "2022-03-05 23:31:17",
        "name": "仕事は、選ばなければ、いくらでも、あるぞー。ニーヒニヒニヒニヒニヒニヒww",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500264329081683969,
        "user": "kinnpaci8",
        "time": "2022-03-06 09:17:44",
        "name": "デジタルは危うい、除く意思で壁は紙切れに",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500107035857547267,
        "user": "9449TbnKmmiTddn",
        "time": "2022-03-05 22:52:42",
        "name": "定年退職が増えて。非正規雇用が増えただけ😅。外国人特需はアテにならず…",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500139691689267201,
        "user": "vovogg58746",
        "time": "2022-03-06 01:02:28",
        "name": "フリーランスですが、本当は完全リモートの正社員がいいですよ。。社保あるし。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500017502231076865,
        "user": "akkey_kashiwa",
        "time": "2022-03-05 16:56:56",
        "name": "簡単でリモートワークが増えたせいで雇用ではなく独立したりで個人事業主が増えている。。今までSESで時間拘束していたものが管理出来ないので成果物に対価を払う形に変化している。",
        "claster": [
          2
        ],
        "favorite": "9",
        "retweet": "1",
        "score": 0.0019916039398728855,
        "flag": false
      },
      {
        "tweet_id": 1500096410909552645,
        "user": "AKI_20221006",
        "time": "2022-03-05 22:10:29",
        "name": "当たり前やろ",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500032462319091713,
        "user": "Ganymede_plus",
        "time": "2022-03-05 17:56:22",
        "name": "もう終わりだよこの国",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.00044286904301566257,
        "flag": false
      },
      {
        "tweet_id": 1500129756607442946,
        "user": "qVYUE5F9NnTu68n",
        "time": "2022-03-06 00:22:59",
        "name": "そりゃそうだろ。何でも派遣その他非正規に切り替えてるし。正社員の面接はパワハラそのものの圧迫面接。そして少子化で企業の大好きな新卒激減。何ひとつとして増える要素が無い",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.012861780191633832,
        "flag": false,
        "children": [
          {
            "tweet_id": 1500132098253852672,
            "user": "qVYUE5F9NnTu68n",
            "time": "2022-03-06 00:32:17",
            "name": "あと今いる正社員だって危ないよ。非正規相手に偉そうにパワハラして喜んでる、バカな正社員にキレる寸前の非正規は全国にいっぱいいる。工場や倉庫で働いてる非正規には、仕事で使うから刃物持ち歩いてる人いっぱい",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.0014663015515389514,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1499971604066930688,
        "user": "tantakatan2020",
        "time": "2022-03-05 13:54:33",
        "name": "一番増えそうなのに。。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.011696914834348633,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499996268206374915,
            "user": "tuna_ram",
            "time": "2022-03-05 15:32:33",
            "name": "重労働で待遇がブラック,その割に給料が少ないので,そこに人が行く訳無いだろって話では?",
            "claster": [
              2
            ],
            "favorite": "11",
            "retweet": "1",
            "score": 0.016259913926081674,
            "flag": false,
            "children": [
              {
                "tweet_id": 1499998572544094211,
                "user": "DeDeNen1",
                "time": "2022-03-05 15:41:42",
                "name": "重要なのは、正社員って表現してるところ。業界全体の従業員数は変わってません、不思議だね🤗",
                "claster": [
                  2
                ],
                "favorite": "10",
                "retweet": "1",
                "score": 0.00414888103749891,
                "flag": false
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1500282610635128842,
        "user": "HrchangMan",
        "time": "2022-03-06 10:30:22",
        "name": "新しい資本主義最強！",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500098308190064641,
        "user": "ma0214024n",
        "time": "2022-03-05 22:18:01",
        "name": "総務省が3/4に発表した1月の労働力調査では、正社員として働く労働者は2021年1月と比べて27万人少ない3554万人だった。2年4カ月ぶりの減少。総務省によると情報通信業の就業者数が伸びなかったことが主な要因で理由は不明だ。男女別では男性が24万人減、女性が4万人減だった。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "1",
        "score": 0.0005655224947770212,
        "flag": false
      },
      {
        "tweet_id": 1500055857928630273,
        "user": "eien0213_",
        "time": "2022-03-05 19:29:20",
        "name": "理由不明って。。大手子会社孫会社のピンハネ人材派遣が儲けれる以外に何の理由があるんかね？ｗ。散々、中抜き副業してる人たちがわからないって冗談も大概でしょｗ",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.012703326697734291,
        "flag": false,
        "children": [
          {
            "tweet_id": 1500055969358757892,
            "user": "eien0213_",
            "time": "2022-03-05 19:29:47",
            "name": "なんのために。引き抜き防止してるん？ｗ",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.0014663015515389514,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1500074964686630917,
        "user": "bqk8f",
        "time": "2022-03-05 20:45:16",
        "name": "非正規雇用者を大量に抱え込む日本経済。経済構造に問題がある。日本人の意識の変化も必要かもしれない。",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500281246257074176,
        "user": "humina20",
        "time": "2022-03-06 10:24:57",
        "name": "増える要素あるか？",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500049145607847936,
        "user": "hy2xD2iAZYIdXGe",
        "time": "2022-03-05 19:02:40",
        "name": "オリンピック終わったし、今の社会状態だと余計「低賃金で当たり前」がまかり通る気がしてならない。だから敬遠するのでは？",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "1",
        "score": 0.0010408829764756427,
        "flag": false
      },
      {
        "tweet_id": 1500066325120819201,
        "user": "SHdf9WrKsP2KfnE",
        "time": "2022-03-05 20:10:56",
        "name": "派遣会社多すぎ⚠️法律で規制しないとダメ😵😵😵",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "1",
        "score": 0.012928742743406774,
        "flag": false,
        "children": [
          {
            "tweet_id": 1500191483722285057,
            "user": "DgieQ",
            "time": "2022-03-06 04:28:16",
            "name": "派遣会社はマッチングアプリと似ている。派遣で来る人はだいたいハズレ。質の低さに驚愕。派遣会社は社会人として通用しない人の受け皿でしかない。派遣社員は嫌なら無断欠勤でフェードアウト。その派遣先は契約解除。また次の派遣先も同じことの繰り返しで契約解除。",
            "claster": [
              2
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.014235818547525831,
            "flag": false,
            "children": [
              {
                "tweet_id": 1500300230302265344,
                "user": "SHdf9WrKsP2KfnE",
                "time": "2022-03-06 11:40:23",
                "name": "こんにちは。あなたが言ってるのは軽作業の一般派遣だと思います。概ね正しいです。専門職の派遣もいますのでそちらとは別として。",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.0021247856589430656,
                "flag": false
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1500033701497155584,
        "user": "kaneko_tel",
        "time": "2022-03-05 18:01:18",
        "name": "無能宰相菅が法的根拠もなく携帯電話料金を引き下げさせたから、売上減がトルクダウンしてるのを隠してるな😏😏😏。下請けは風前の灯なんだよ。",
        "claster": [
          2
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.0007597760308147435,
        "flag": false
      },
      {
        "tweet_id": 1500077615327199233,
        "user": "zaku2_2",
        "time": "2022-03-05 20:55:48",
        "name": "正社員＝企業の奴隷",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.00044286904301566257,
        "flag": false
      },
      {
        "tweet_id": 1500001926745767940,
        "user": "qacuta",
        "time": "2022-03-05 15:55:02",
        "name": "IT関連は慢性的な人手不足だから、「情報通信業の就業者数が伸びなかった」というのが俄かには信じられない...",
        "claster": [
          2
        ],
        "favorite": "34",
        "retweet": "0",
        "score": 0.005513380847800958,
        "flag": false
      },
      {
        "tweet_id": 1500059526753820676,
        "user": "Edano_tyu_2020",
        "time": "2022-03-05 19:43:55",
        "name": "正社員が伸びないだけな気がする。フリーは圧倒的に増えてるとか。",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.000918229524714284,
        "flag": false
      },
      {
        "tweet_id": 1500118616318316546,
        "user": "norakura184",
        "time": "2022-03-05 23:38:43",
        "name": "IT業界も含め、日本は無駄に年齢制限ありますよね。他業種からの転職は困難、30超えたら選択肢なし留まっても給料は上がらない…そりゃ経験者は海外かフリーランスにいくわ",
        "claster": [
          2
        ],
        "favorite": "9",
        "retweet": "1",
        "score": 0.0019916039398728855,
        "flag": false
      },
      {
        "tweet_id": 1500319428546031616,
        "user": "work_life_arai",
        "time": "2022-03-06 12:56:41",
        "name": "。ドコモだけじゃないと思うけど、携帯料金値下げで、全体的に給与下げようとしてるんだから、一時的な減少で理由はわからないって、そんなことないと思うのだが。。。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "1",
        "score": 0.0005655224947770212,
        "flag": false
      },
      {
        "tweet_id": 1500041869279240194,
        "user": "wABGbBZdjLZccXW",
        "time": "2022-03-05 18:33:45",
        "name": "IT分野 人で不足なんですが、正社員で募集しても集まらないですね。個人の業務委託ならエージェント遠して集まるのですが。。。。転職エージェントや人材業界はCMたくさん流れているし、ジョブ型雇用が本格化している。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500314154263285760,
        "user": "gurugur42598028",
        "time": "2022-03-06 12:35:43",
        "name": "情報通信業界は賃金が低い会社は応募が少なく、高い会社は未経験者歓迎からの技術力不足で即リタイアの繰り返し😫　そういったロスでエンジニアの給与は上がらず慢性的な人手不足という地獄です😇　プロジェクトごとの必要工数も安定しないから派遣やアウトソーシングに頼りがちなのも原因ですね😟",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500239603793797120,
        "user": "DagaDugDune",
        "time": "2022-03-06 07:39:29",
        "name": "情報通信分野は闇が深そう。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500347133739692035,
        "user": "piroyukiyukuzo",
        "time": "2022-03-06 14:46:46",
        "name": "フリーランスが増えてるからでしょう。ギークスやBranding Engineerの業績は急速に伸びています。上場会社の業績に答えはあります。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500008022445559808,
        "user": "lachancepourmoi",
        "time": "2022-03-05 16:19:16",
        "name": "技術者なのに賃金安すぎるもん🇯🇵",
        "claster": [
          2
        ],
        "favorite": "16",
        "retweet": "0",
        "score": 0.0026612179576092293,
        "flag": false
      },
      {
        "tweet_id": 1500055941256867843,
        "user": "2G0mZdAdewGNOwD",
        "time": "2022-03-05 19:29:40",
        "name": "これが拡散されるのを恐れて、永田町のアルバイトネットSNS工作員どもが、万年野党の幹部のミスを必死に拡散させる工作に躍起になってるんだな、内閣機密費をもらってw",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0002844155491161221,
        "flag": false
      },
      {
        "tweet_id": 1500045108049489921,
        "user": "RHPRMUA2p5dOc4s",
        "time": "2022-03-05 18:46:37",
        "name": "自公政権の政策だからこうなるの当たり前。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500247777196281857,
        "user": "rock_miim",
        "time": "2022-03-06 08:11:57",
        "name": "ITマン足りないんじゃないんだっけ？🙄",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.012544873203834751,
        "flag": false,
        "children": [
          {
            "tweet_id": 1500329553717522432,
            "user": "W5wPa2vgsbIC2G6",
            "time": "2022-03-06 13:36:55",
            "name": "足りないのは開発のできる人材らしいです。。プログラミング言いすぎたせいで未経験プログラマーは余ってるとかなんとか",
            "claster": [
              2
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.0016247550454384918,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1500005388552314880,
        "user": "ho13pg",
        "time": "2022-03-05 16:08:48",
        "name": "まず\"正社員\"とやらの定義を明確にしてもらわんと意味ないね。",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.0006013225369152031,
        "flag": false
      },
      {
        "tweet_id": 1499980393571024896,
        "user": "runshiwa",
        "time": "2022-03-05 14:29:28",
        "name": "\"総務省が4日発表した1月の労働力調査によると、正社員として働く労働者は前年の同じ月と比べて27万人少ない3554万人だった。2年4カ月ぶりの減少\"。下げ幅の絶対値、規模感が多いのか少ないのかよく分からない記事だなぁ。(・・;",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.012544873203834751,
        "flag": false,
        "children": [
          {
            "tweet_id": 1500065665067089929,
            "user": "eien0213_",
            "time": "2022-03-05 20:08:19",
            "name": "とりあえず。2年4か月ぶりとか。。嘘だな、って思う",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.0014663015515389514,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1500083490779721732,
        "user": "FRDR007",
        "time": "2022-03-05 21:19:09",
        "name": "人材派遣が在日系でIT企業を謳って高株価政策。高利益率の理由はIT技術ではなく古典的な労働価値の搾取。半島による日本IT人材の飼い殺し",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0002844155491161221,
        "flag": false
      },
      {
        "tweet_id": 1500194006546157568,
        "user": "hankinsyuku",
        "time": "2022-03-06 04:38:18",
        "name": "正社員って3500万人もおったんか。もうちょい少ないのかと思ってた",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0002844155491161221,
        "flag": false
      },
      {
        "tweet_id": 1500106704637542403,
        "user": "NO5killersurviv",
        "time": "2022-03-05 22:51:23",
        "name": "退職者と新入社員の比率がどうなってるかの方が知りたい。新入社員の割合が増えているなら悪くないではないか？",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500048798831505408,
        "user": "sNBjsWzAoSpxJwD",
        "time": "2022-03-05 19:01:17",
        "name": "正社員の概念破綻しとるけどなぁ…。非正規が立場弱い就業形態なら同保障レベルで減税すべき。。非正規所得税廃止、雇用保険受給額引き上げ、とかとか。。問題視とか言われてる事の放置さ加減、自公維には退場願おう。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500061261056278529,
        "user": "cgs666s",
        "time": "2022-03-05 19:50:49",
        "name": "安倍ネトウヨ自民党の成果ですね。　#正社員",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.012013821822147714,
        "flag": false,
        "children": [
          {
            "tweet_id": 1500065333767335936,
            "user": "eien0213_",
            "time": "2022-03-05 20:07:00",
            "name": "間違ってはないが。どの党がなっても同じやｗ。。政治で国民を見てるのなんていないｗ。（罰則作るどころか汚職や利権しても無問題にするし）",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.01407736505362629,
            "flag": false,
            "children": [
              {
                "tweet_id": 1500289215061397505,
                "user": "cgs666s",
                "time": "2022-03-06 10:56:37",
                "name": "次の選挙は耳障りの良い事言ってる山本太郎(れいわ)に投票しますw",
                "claster": [
                  2
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.0021247856589430656,
                "flag": false
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1500056518280253443,
        "user": "klto810",
        "time": "2022-03-05 19:31:58",
        "name": "もっと前からだろうがよ💢。",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0002844155491161221,
        "flag": false
      },
      {
        "tweet_id": 1500029979597602817,
        "user": "azekaku00",
        "time": "2022-03-05 17:46:31",
        "name": "コロナ禍というのもありますが、30年以上も給料が下がりっぱなしが一番の原因かと思いますがね😒。。",
        "claster": [
          3
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.012703326697734291,
        "flag": false,
        "children": [
          {
            "tweet_id": 1500050273074495491,
            "user": "hy2xD2iAZYIdXGe",
            "time": "2022-03-05 19:07:09",
            "name": "老害大国で生産性向上しても安く叩き落とされるだけでする意味ない",
            "claster": [
              3
            ],
            "favorite": "3",
            "retweet": "0",
            "score": 0.0019416620332375729,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1500047549700657152,
        "user": "4274184ggg",
        "time": "2022-03-05 18:56:20",
        "name": "名ばかり正社員も問題よなぁ。てか正社員増やすというより待遇を正社員相当にすべき",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "1",
        "score": 0.0010408829764756427,
        "flag": false
      },
      {
        "tweet_id": 1500185438715219968,
        "user": "FC0Y3P2VugtbuUX",
        "time": "2022-03-06 04:04:15",
        "name": "正社員をブッ壊せ🙃",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500049674069475328,
        "user": "Ep0YXTYSk9PKdsr",
        "time": "2022-03-05 19:04:46",
        "name": "情報通信業が減った理由は？",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "1",
        "score": 0.0005655224947770212,
        "flag": false
      },
      {
        "tweet_id": 1500257612998529025,
        "user": "kikka_2way",
        "time": "2022-03-06 08:51:03",
        "name": "初任給あげれば？？？",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500243021895733248,
        "user": "JPjEuelRcP3CpFr",
        "time": "2022-03-06 07:53:04",
        "name": "昨年末に正社員を辞め、派遣社員になりました。責任がなく気が楽です",
        "claster": [
          2
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.0006013225369152031,
        "flag": false
      },
      {
        "tweet_id": 1500288746436001793,
        "user": "wN5Kt5L3OSdcyca",
        "time": "2022-03-06 10:54:45",
        "name": "情報通信業者だが、かなり向き不向きがある分野だよ。この分野は合わないと心が壊れる人が多い。。正社員でも他社に派遣扱いで出されることが多いから、実態は派遣と変わらない。。日本は派遣天国から抜け出さないと少子化改善及び成長はないと思う。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500010440436248578,
        "user": "U0Y2IZhr8GKosQ2",
        "time": "2022-03-05 16:28:52",
        "name": "正社員が減ったり、情報通信分野が延びないって、正社員からフリーランスになったからでは？",
        "claster": [
          2
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.0007597760308147435,
        "flag": false
      },
      {
        "tweet_id": 1500098581809623043,
        "user": "triswim",
        "time": "2022-03-05 22:19:07",
        "name": "管政権が民間の通信会社に強引な値下げ圧力を加えた結果通信会社の収支が急速に悪化。そしてショップや下請け工事会社にもそのしわ寄せが来ています。採用を抑制し雇い止めも行われたと聞いています。せっかく数少ない順調であった国内の産業をデフレで潰してしまった責任は重い。国民総デフレ化を助長",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0002844155491161221,
        "flag": false
      },
      {
        "tweet_id": 1500116768437981186,
        "user": "xxtubuyakuxx",
        "time": "2022-03-05 23:31:23",
        "name": "これが現実",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500024204754042880,
        "user": "andmeI6",
        "time": "2022-03-05 17:23:34",
        "name": "しかしこの国は、とにかく教えてくれないからね。一人で一人前になれは無理筋。",
        "claster": [
          2
        ],
        "favorite": "12",
        "retweet": "0",
        "score": 0.0020274039820110676,
        "flag": false
      },
      {
        "tweet_id": 1500266101728759808,
        "user": "i_herocan",
        "time": "2022-03-06 09:24:46",
        "name": "国の方針通りの成果が出て「伸びず」だなんて他人事のふりをするのやめませんか？😅。正社員数2年4ヶ月ぶりに減達成が正しいのでは？",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500043548707921922,
        "user": "Web_to_app_dev",
        "time": "2022-03-05 18:40:26",
        "name": "だってそもそも激務なわりにお給料少ないからね。会社によりけりかもだけど。",
        "claster": [
          2
        ],
        "favorite": "27",
        "retweet": "1",
        "score": 0.0048437668300646145,
        "flag": false
      },
      {
        "tweet_id": 1500027335709380608,
        "user": "pond_stock",
        "time": "2022-03-05 17:36:00",
        "name": "逆に2年3ヶ月増え続けてきたってことですね。景気悪化の足音？",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500217409092784128,
        "user": "osasimidoraneko",
        "time": "2022-03-06 06:11:17",
        "name": "竹中平蔵が、大喜びする",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500139306253692929,
        "user": "s4heg57enh",
        "time": "2022-03-06 01:00:56",
        "name": "国を挙げて正社員の派遣社員化を目指していますからね",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0002844155491161221,
        "flag": false
      },
      {
        "tweet_id": 1500034838077665281,
        "user": "aki_hysh",
        "time": "2022-03-05 18:05:49",
        "name": "派遣会社に委託を増やして、さらにエンジニアの賃金をディスカウントしてるから、当然では。。ワタシの職場もそうだし。",
        "claster": [
          2
        ],
        "favorite": "73",
        "retweet": "7",
        "score": 0.014769990186806112,
        "flag": false
      },
      {
        "tweet_id": 1500038882913820674,
        "user": "f7p0z",
        "time": "2022-03-05 18:21:53",
        "name": "Amazonをはじめ全世界でIT技術者を引っ張りだこで辞める→給料倍出すわが話題になってましたよね🤔。日本だけ会社経営者が生きてる価値の無い無能以下なのでIT技術者の給料や待遇が悪いとしか言えないですね😅",
        "claster": [
          2
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.000918229524714284,
        "flag": false
      },
      {
        "tweet_id": 1500130611700592641,
        "user": "anime1ac_only",
        "time": "2022-03-06 00:26:23",
        "name": "そのうち非正規雇用だけの会社しか無くなるよな",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500268477055377408,
        "user": "hrhrhororo",
        "time": "2022-03-06 09:34:13",
        "name": "サーバーのお守りしてても。あいつら仕事してねーよな的な評価する会社が多いのもあるでしょうね。。問題起きないようにしてるのに。何も起きてないから人削ってもいいよねみたいなのおおい",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0002844155491161221,
        "flag": false
      },
      {
        "tweet_id": 1500153361277935618,
        "user": "sato112116",
        "time": "2022-03-06 01:56:47",
        "name": "最近は、社員としての雇用よりも「個人との委託契約」が増えてきましたから、なんとなく理解できる。。それからコロナウイルスの影響で企業側も正社員採用枠へってますし。",
        "claster": [
          2
        ],
        "favorite": "10",
        "retweet": "1",
        "score": 0.002150057433772426,
        "flag": false
      },
      {
        "tweet_id": 1500263979989749760,
        "user": "toshiro124421",
        "time": "2022-03-06 09:16:21",
        "name": "海外企業に優秀な人材を取られるぞ",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500068784626827264,
        "user": "nobu_senryaku",
        "time": "2022-03-05 20:20:42",
        "name": "正社員が減った理由、、、。減らした印象が強い。",
        "claster": [
          2
        ],
        "favorite": "30",
        "retweet": "3",
        "score": 0.006198248190884115,
        "flag": false
      },
      {
        "tweet_id": 1500001316797841408,
        "user": "zaitaku25428228",
        "time": "2022-03-05 15:52:37",
        "name": "正社員って必要なのかな？🤔",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500039846580334595,
        "user": "B20397590",
        "time": "2022-03-05 18:25:43",
        "name": "この激動の時代に、今どき副業も許可されないような働き方はしたくないって人が増えたんじゃないですかね",
        "claster": [
          2
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.0010766830186138246,
        "flag": false
      },
      {
        "tweet_id": 1500307850773819392,
        "user": "YH_LOVEBIRD",
        "time": "2022-03-06 12:10:40",
        "name": "国がすすんで海外のクラウド事業者使いますからね。伸ばしたければ、そこから戦略的に考えないと厳しい気がしますね。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0001259620552165816,
        "flag": false
      },
      {
        "tweet_id": 1500163155938639872,
        "user": "XZjuk3",
        "time": "2022-03-06 02:35:42",
        "name": "伸びないどころか、菅の置き土産のケータイ格安プランで、早くもNTTドコモが大リストラを決行する。。家計と同じで、このまま続けて行くには、切れるものから切り捨てて行くに当たり、店舗数の大閉店に伴うリストラを始める。。正直な話、大企業がそんな事言い出したら下請けや中小企業も乗り出すだろう",
        "claster": [
          2
        ],
        "favorite": "4",
        "retweet": "2",
        "score": 0.012284991436117387,
        "flag": false,
        "children": [
          {
            "tweet_id": 1500167036906852352,
            "user": "nom817",
            "time": "2022-03-06 02:51:08",
            "name": "それが合理化、効率化でしょう？そうやって廉価に提供出来たんだから、健全だと思います。",
            "claster": [
              2
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.012218477039246884,
            "flag": false,
            "children": [
              {
                "tweet_id": 1500167483181142016,
                "user": "XZjuk3",
                "time": "2022-03-06 02:52:54",
                "name": "この不況で、新卒もどの企業が生き残れるのか、暗澹たる思いの中、リストラのニュースは、聞いていて心が痛かった…｡",
                "claster": [
                  2
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.013352671727999147,
                "flag": false,
                "children": [
                  {
                    "tweet_id": 1500174795501027329,
                    "user": "nom817",
                    "time": "2022-03-06 03:21:57",
                    "name": "景気もあることでしょうが、通信事業の様な設備産業、設備負担の大きな企業は、ある程度人でバランス取らざるおえないです。ただし、好況な業界でもダメな企業もあり、不況な業界でも元気な会社もありますから、よく観察すると面白いですね😊",
                    "claster": [
                      2
                    ],
                    "favorite": "1",
                    "retweet": "0",
                    "score": 0.015232458203447524,
                    "flag": false,
                    "children": [
                      {
                        "tweet_id": 1500189085427593219,
                        "user": "XZjuk3",
                        "time": "2022-03-06 04:18:44",
                        "name": "私も色々観察してみます。‼️",
                        "claster": [
                          2
                        ],
                        "favorite": "1",
                        "retweet": "0",
                        "score": 0.002706577201817384,
                        "flag": false
                      }
                    ]
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "tweet_id": 1499583755522035745,
    "user": "Narodovlastiye",
    "time": "2022-03-04 12:13:22",
    "name": "35歳から54歳の労働者が受け取る所得の中央値が、20年前に比べて100万円超も減少しているのは、労働法の改悪を繰り返し労働者の非正規化を推し進め、雇用の破壊を続けてきた自民党政府に責任がある。この20年で所謂「先進国」と呼ばれる国で、賃下げが続いているのは日本だけというのは歴とした事実。",
    "claster": [
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0
    ],
    "favorite": "2298",
    "retweet": "1049",
    "score": -1,
    "flag": false,
    "children": [
      {
        "tweet_id": 1499594858146971653,
        "user": "Urahiroyon",
        "time": "2022-03-04 12:57:29",
        "name": "小泉が総理になって以降やむなく転職をせざるを得なかった者はどんどん生活の状況を悪化させていて多くの人間が非正規で奴隷のようにかつ低所得で奴隷のように非正規で非人間的環境で働かされている。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004949296504999905,
        "flag": false
      },
      {
        "tweet_id": 1499588895293333504,
        "user": "6fjrOwDxAh5etiu",
        "time": "2022-03-04 12:33:48",
        "name": "アベノミクスの代償とは！",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004949296504999905,
        "flag": false
      },
      {
        "tweet_id": 1499591028487356420,
        "user": "Hanakogo1",
        "time": "2022-03-04 12:42:16",
        "name": "この20年間で、経団連・経済同友会が勧めてきたのは人件費の削減だけです。。。法人税減税してもらい、消費税が上がった。。。内部留保は過去最高だが、。国際競争には負け、内需が減って不況になった。。。全く経営能力無いです。。全て裏目。。。by 早期希望退職者（実態は強制首切）",
        "claster": [
          0
        ],
        "favorite": "8",
        "retweet": "5",
        "score": 0.003960359799498513,
        "flag": false
      },
      {
        "tweet_id": 1499629189468930048,
        "user": "www41592330",
        "time": "2022-03-04 15:13:55",
        "name": "賃下げではなく、400万人以上の雇用が増えたからじゃないの？当時は非正規にもなれず無職が多かったからね。その人たちは母集団から外れてます。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004949296504999905,
        "flag": false
      },
      {
        "tweet_id": 1499600462139785218,
        "user": "zzdOeN6aITnoxyP",
        "time": "2022-03-04 13:19:46",
        "name": "どこが先進国なんだ。奴隷国家じゃないか",
        "claster": [
          0
        ],
        "favorite": "9",
        "retweet": "3",
        "score": 0.0032396924142771735,
        "flag": false
      },
      {
        "tweet_id": 1499606432961818624,
        "user": "kusa3681",
        "time": "2022-03-04 13:43:29",
        "name": "それでも自公政権がいいと勝たせてしまう奴隷体質の日本人。。改憲されて戦地に行くことになっても抗議さえもしないだろうね。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.000653383144399531,
        "flag": false
      },
      {
        "tweet_id": 1499624186821902338,
        "user": "fvex365",
        "time": "2022-03-04 14:54:02",
        "name": "平均賃金の低下は不思議なことではないのです。働き方の多様化が原因なのです。週に５日未満の働き方をする人が増えたためなのです。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004949296504999905,
        "flag": false
      },
      {
        "tweet_id": 1499640338927218689,
        "user": "hakogee1",
        "time": "2022-03-04 15:58:13",
        "name": "国民はこれが自民党政権が押し進めた新自由主義政策の「成果」だと言うことに気付かないのだろうか。。#自民党に投票してはいけない。#自民党政権が日本を滅ぼす",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004949296504999905,
        "flag": false
      },
      {
        "tweet_id": 1499605577693298689,
        "user": "nanasi0003",
        "time": "2022-03-04 13:40:05",
        "name": "それでも自民党支持できる人は。・俺は困ってない。・飢えてないだけマシ。・そんなことより改憲。とかってことなのかね。50年後、100年後どーなってるんだろね",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004949296504999905,
        "flag": false
      },
      {
        "tweet_id": 1499596908100145154,
        "user": "nobitaoto",
        "time": "2022-03-04 13:05:38",
        "name": "子供の6人に1人が貧困ラインを下回り、OECD34カ国で日本の子供は世界一の貧困。コロナ禍でも大富豪の資産は6兆円から24兆円に増大。貧富の差が命の重さにまで及ぶのが悔しい。税金中抜き還流の泥棒一味を処罰できず悔しい。",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0008118366382990715,
        "flag": false
      },
      {
        "tweet_id": 1499589787216273411,
        "user": "ge5C6oLpmAkCiE1",
        "time": "2022-03-04 12:37:20",
        "name": "労働者の非正規雇用を加速化させ所得は減少の一途を辿りパソナと竹中平蔵だけが肥え太る。これが小泉〜アベスガ政権が推し進めた新自由主義の正体。賃下げが目標。 ",
        "claster": [
          0
        ],
        "favorite": "6",
        "retweet": "6",
        "score": 0.0040830132512598705,
        "flag": false
      },
      {
        "tweet_id": 1499604007894994944,
        "user": "t_yumekoubou",
        "time": "2022-03-04 13:33:51",
        "name": "それでも、自民党を、選ぶ労働者‼️理解不可能‼️",
        "claster": [
          0
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.0011287436260981525,
        "flag": false
      },
      {
        "tweet_id": 1499584930430345221,
        "user": "YamadaAkihiro5",
        "time": "2022-03-04 12:18:03",
        "name": "新自由主義がもたらした災厄です。21世紀に入り、小泉純一郎と安倍晋三による諸政策が日本の凋落を加速させたと思います。。。野党共闘による政権交代を実現させ、皆の力で政治を変えましょう！。。#野党共闘による政権交代を求めます",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.000970290132198612,
        "flag": false
      },
      {
        "tweet_id": 1499586005661208576,
        "user": "ozzqXLbBQwoTob0",
        "time": "2022-03-04 12:22:19",
        "name": "これでは弱者は救われない！酷過ぎだ！。それでも自民公明維新を支持する異常な国民‼️",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.013439446760031172,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499603394641596416,
            "user": "MIYAVI05425456",
            "time": "2022-03-04 13:31:25",
            "name": "こんな体たらくでも悪いのは旧民主党と思っている大多数の国民。寧ろ安倍待望論すら上がってくる始末。",
            "claster": [
              0
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.0018701481161807858,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1499599558699290627,
        "user": "studsboo",
        "time": "2022-03-04 13:16:10",
        "name": "税金あがってます。。苦しみだけ！。老後ゆっくりできるかな？",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.013280993266131632,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499604592660602882,
            "user": "t_yumekoubou",
            "time": "2022-03-04 13:36:10",
            "name": "出来ない‼️。年金が下がり❗️追い打ちで消費税の上がります‼️。それでも自民党を選ぶ国民‼️理解不可能‼️",
            "claster": [
              0
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.002028601610080326,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1499596830539395079,
        "user": "tagosaku_tonari",
        "time": "2022-03-04 13:05:20",
        "name": "「多くの研究は、強い雇用保護が生産性に対してマイナスの影響を持つことを示している」。。賃下げが続く＝日本経済の生産性が上昇していない＝雇用保護が強すぎる（労働力の流動性が低い）。。つまり賃上げの為には企業が人員整理する裁量度を広げる必要がある。。さてどうする？。。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004949296504999905,
        "flag": false
      },
      {
        "tweet_id": 1499611527485485056,
        "user": "TCMJAPAN",
        "time": "2022-03-04 14:03:44",
        "name": "元凶は未だお天道様の下を歩ける小泉父と竹中です。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.000653383144399531,
        "flag": false
      },
      {
        "tweet_id": 1499584769650491392,
        "user": "GedR5fOplJxOd9b",
        "time": "2022-03-04 12:17:24",
        "name": "民主党時代より上がりましたよ",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004949296504999905,
        "flag": false
      },
      {
        "tweet_id": 1499605884741484548,
        "user": "lightwill0309",
        "time": "2022-03-04 13:41:18",
        "name": "簡単に首を切れないから正社員にしづらいという問題、、",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004949296504999905,
        "flag": false
      },
      {
        "tweet_id": 1499593565097578499,
        "user": "oka820912",
        "time": "2022-03-04 12:52:21",
        "name": "こんな地獄の政権に騙されて投票行動を続ける人たちがいる。噓つき自民党のマインドコントロールから早く抜け出してほしい。",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.001251397077859511,
        "flag": false
      },
      {
        "tweet_id": 1499588598886453248,
        "user": "crimson_preu",
        "time": "2022-03-04 12:32:37",
        "name": "労働人口は増えて完全失業率は減っただろうが、と言う人もいますが。1ヶ月で数時間の勤務でも完全失業率に入らないし。非正規労働者の増加で低賃金で生活している人が増えています。これを「仕事があるだけマシ」と思うか、「健康で文化的な最低限度の生活が保障されていない」と思うかで意見が割れますね",
        "claster": [
          0
        ],
        "favorite": "6",
        "retweet": "1",
        "score": 0.001885211053457673,
        "flag": false
      },
      {
        "tweet_id": 1499600787449987073,
        "user": "P4Nk7UQ3BAlUpIg",
        "time": "2022-03-04 13:21:03",
        "name": "同一労働同一賃金にならんか？",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004949296504999905,
        "flag": false
      },
      {
        "tweet_id": 1499589823153455105,
        "user": "m6pFPXPMfXwrsCP",
        "time": "2022-03-04 12:37:29",
        "name": "？。せやな？。で、原因は何ですか？ ",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004949296504999905,
        "flag": false
      },
      {
        "tweet_id": 1499587449151913986,
        "user": "MIU_no_Papa",
        "time": "2022-03-04 12:28:03",
        "name": "雇用形態だけでなく。。企業が開発費等短期では利益を出せないものを削り見かけ上の好決算を演出し役員報酬だけを引き上げるも、世界から技術が遅れ生産物の付加価値は下がる一方...。。って事も一因ですね。",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.001251397077859511,
        "flag": false
      },
      {
        "tweet_id": 1499620335007956998,
        "user": "3tI5Yl93ac1hNF0",
        "time": "2022-03-04 14:38:44",
        "name": "マトモに企業社会で働いたことの無い生まれながらのお坊っちゃんお嬢ちゃんががイキナリ政治家なんぞになるからこういう社会の仕組みさえ頭でっかちで内容をよく分からずに動かそうとするからこうなるのだよ。税金を貪られる側に1度でもなってみろ。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004949296504999905,
        "flag": false
      },
      {
        "tweet_id": 1499598475184406532,
        "user": "Vin_nob",
        "time": "2022-03-04 13:11:52",
        "name": "企業が、人件費が高いから国際競争力が〜と叫び続けてそれを自民党が実現させてあげた成れの果てが今。。そして、何が何でも自民党じゃなくちゃと自民党に独裁を許してるのが有権者。。結局その有権者が望んでいる。。時の政権に文句あるなら政権交代をさせれば良い。。例えばすぐに効果でなくとも。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.000653383144399531,
        "flag": false
      },
      {
        "tweet_id": 1499604326071037952,
        "user": "eYC7g3BFEZuqXGl",
        "time": "2022-03-04 13:35:07",
        "name": "労働者の所得が引き下げられるなか、消費支出が伸びることはなく、結果的に景気が低迷する。言わずもがなことだが、アベノミクスによるトリクルダウンなど画餅に帰した。",
        "claster": [
          0
        ],
        "favorite": "8",
        "retweet": "6",
        "score": 0.004399920239058951,
        "flag": false
      }
    ]
  },
  {
    "tweet_id": 1499557836485193728,
    "user": "shiikazuo",
    "time": "2022-03-04 10:30:23",
    "name": "《30代半ば～50代半ばの世帯所得 20年余前と比べ100万円超減少》。これは自然現象では決してありません。歯止めない労働法制の規制緩和で、働く人の４割、女性や若者の５割以上を非正規雇用にしてしまった結果です。。政策の大転換が急務です。   ",
    "claster": [
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0
    ],
    "favorite": "1153",
    "retweet": "572",
    "score": -1,
    "flag": false,
    "children": [
      {
        "tweet_id": 1499618997490253828,
        "user": "thiga4536",
        "time": "2022-03-04 14:33:25",
        "name": "で。日本共産党は雇用してませんよね。しかも地区専従の給料は全く増減がないと元専従の方が明細書を見せてもらいましたが。日本共産党も自然現象ではありませんね。歯止めのない党員の重労働に強制的な赤旗の購入、休日関係なくデモなどへ強制参加。国民にうったえてる事と自党で行っている事では全く違う",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0007803852462930466,
        "flag": false
      },
      {
        "tweet_id": 1499582144938532870,
        "user": "RmRaQvHqmlDjJEH",
        "time": "2022-03-04 12:06:58",
        "name": "共産党の言ってる内容では、経済衰退政策であり、みんなの給料下がりますよね？？？",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004634782584939656,
        "flag": false
      },
      {
        "tweet_id": 1499570633034072064,
        "user": "jackiejun817",
        "time": "2022-03-04 11:21:14",
        "name": "年収五千万円ある人に言われてもな",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0007803852462930466,
        "flag": false
      },
      {
        "tweet_id": 1499627846402461698,
        "user": "grouper1985",
        "time": "2022-03-04 15:08:34",
        "name": "団塊の皆様のお陰ですね！本当にありがとうございます！",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004634782584939656,
        "flag": false
      },
      {
        "tweet_id": 1499579899203694592,
        "user": "sho10303328",
        "time": "2022-03-04 11:58:03",
        "name": "共産党が無駄に生活保護者を増やした結果だろ。消費税ゼロや生活保護は国の発展と逆を行く",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004634782584939656,
        "flag": false
      },
      {
        "tweet_id": 1499576919683047424,
        "user": "MojiMoj20795721",
        "time": "2022-03-04 11:46:13",
        "name": "『しんぶん赤旗』を配っている最下層党員は、ちゃんと相応の報酬を支払われているのでしょうか。",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0007803852462930466,
        "flag": false
      },
      {
        "tweet_id": 1499560414853857280,
        "user": "yokabay2",
        "time": "2022-03-04 10:40:38",
        "name": "小泉　阿部と続いた政権の産物。",
        "claster": [
          0
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.0010972922340921276,
        "flag": false
      },
      {
        "tweet_id": 1499559959092432896,
        "user": "zkmymy",
        "time": "2022-03-04 10:38:49",
        "name": "日本経済の凋落は経済政策であって雇用環境はその結果なんだけどね。。。共産党を支持しちゃうお馬鹿さんにはこれくらいの説明が限界なんでしょうね。",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0007803852462930466,
        "flag": false
      },
      {
        "tweet_id": 1499593269637828610,
        "user": "akasataGSJE",
        "time": "2022-03-04 12:51:11",
        "name": "20年以上前は25%そして現在は46%。何かわかりますよね。。。そして直接の要因は非正規雇用じゃない。それを言うなら社会保険料の減税だ。手取り20万の社員に会社がいくら出してるかわかるよな？そりゃ正社員雇わなくなるさ。。。勿論、最大の要因は消費税なのは言うまでもない。",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0007803852462930466,
        "flag": false
      },
      {
        "tweet_id": 1499583953636044800,
        "user": "saruinukiji",
        "time": "2022-03-04 12:14:10",
        "name": "共産党はインフレ否定ですよね？。。所得を増やすにはインフレを認めざる得ないのにね。。ちなみにデフレ下で全体の平均所得が増えるなんてケースは経済常識ではありえませんよ",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.000621931752393506,
        "flag": false
      },
      {
        "tweet_id": 1499576819263377411,
        "user": "7TfDxR9jaXU4LHc",
        "time": "2022-03-04 11:45:49",
        "name": "所得が減っているのに赤旗購読料値上げしたの？党費を年払いにしてやれよ｡所得下がって公団住宅に入居したくても､どこぞの党首が居座る為に入居出来ない事実｡",
        "claster": [
          0
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.0010972922340921276,
        "flag": false
      },
      {
        "tweet_id": 1499598764532985861,
        "user": "1192tsukuroukam",
        "time": "2022-03-04 13:13:01",
        "name": "議員が無駄に多い。国民が生活に困ってもボーナス二回出る。国会議員は高給取り。国会議員の先生方が自ら身を切って下さい。国民は納得できません。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004634782584939656,
        "flag": false
      },
      {
        "tweet_id": 1499567797135118336,
        "user": "teiohfan",
        "time": "2022-03-04 11:09:58",
        "name": "こんな日本には、有権者が陥れたとも断言出来る。３〜５０代が声を上げないとダメです。",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.0009388387401925871,
        "flag": false
      },
      {
        "tweet_id": 1499579632823463941,
        "user": "BP0oJ6DyIvbC5de",
        "time": "2022-03-04 11:56:59",
        "name": "世帯人数の推移は？。因果関係は？",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.000621931752393506,
        "flag": false
      },
      {
        "tweet_id": 1499568182746828803,
        "user": "BombLossTrader",
        "time": "2022-03-04 11:11:30",
        "name": "「非正規雇用にしてしまった」。。まるで日本が社会主義国かのような言い方ですね。。非正規は正社員になれない人の受け皿になっているだけで、仕事のできる人の収入は正社員より上。知ってた？",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.000621931752393506,
        "flag": false
      },
      {
        "tweet_id": 1499595477712777219,
        "user": "cozytahara",
        "time": "2022-03-04 12:59:57",
        "name": "嘘を書くな",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0007803852462930466,
        "flag": false
      },
      {
        "tweet_id": 1499626483987677190,
        "user": "norisansyun",
        "time": "2022-03-04 15:03:10",
        "name": "比べる年数におかしさを感じないの？。頭悪い？状況読めない？。。20年前は、今のように中韓から。部品を輸入したり工場を作ったりせず、。国内の町工場等が活躍してた時代でしょ？。そうやって情弱者を洗脳するの止めな！",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.000621931752393506,
        "flag": false
      },
      {
        "tweet_id": 1499620512095682560,
        "user": "rario38758415",
        "time": "2022-03-04 14:39:26",
        "name": "日本の政治家の歳費は、世界一",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004634782584939656,
        "flag": false
      },
      {
        "tweet_id": 1499573204993515526,
        "user": "RmRaQvHqmlDjJEH",
        "time": "2022-03-04 11:31:27",
        "name": "非正規雇用は待遇差の問題だろう。。雇用の流動性は必要性。。終身雇用、年功序列という過去の栄光にしがみついても世界から取り残され、経済衰退にしかならない。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004634782584939656,
        "flag": false
      },
      {
        "tweet_id": 1499570334860648449,
        "user": "mat75286647",
        "time": "2022-03-04 11:20:03",
        "name": "派遣業のピンハネですね。",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0007803852462930466,
        "flag": false
      },
      {
        "tweet_id": 1499611496975777794,
        "user": "9JWJQqkZ6rbkVTR",
        "time": "2022-03-04 14:03:36",
        "name": "共産党がよく、データを出して言っていた。こんな収入でどうやって暮らせるの？",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.000621931752393506,
        "flag": false
      },
      {
        "tweet_id": 1499564403716358149,
        "user": "TeCozdrkvXT4scC",
        "time": "2022-03-04 10:56:29",
        "name": "それでも、。いざ選挙となると現政権に投票し続ける日本の愚民らがいる限り、。賃金や福祉や。経済は衰退の一途をたどる未来があるのみ。",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.001219945685853486,
        "flag": false
      },
      {
        "tweet_id": 1499581495073476612,
        "user": "CrimsonFluorite",
        "time": "2022-03-04 12:04:23",
        "name": "今の50歳代は民間も公務員も給与抑制の大合唱で給与が上がりきる前に昇給停止されてしまった世代…。この影響は、当然、年金にも影響するので、一生ついて回る格差です😢",
        "claster": [
          0
        ],
        "favorite": "6",
        "retweet": "1",
        "score": 0.0018537596614516482,
        "flag": false
      },
      {
        "tweet_id": 1499596334952706058,
        "user": "Banksia4055",
        "time": "2022-03-04 13:03:22",
        "name": "党費が高すぎるんじゃないでしょうか",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004634782584939656,
        "flag": false
      },
      {
        "tweet_id": 1499595323588878336,
        "user": "r0_cx9",
        "time": "2022-03-04 12:59:20",
        "name": "30代半ば～50代半ばの世帯の所得が20年余り前の同世代と比べ100万円以上超減少！こんなになったのは、自公政権の悪政だ？特に悪事働く晋三のせいだ！お前だ💢晋三！逮捕だ！早く逮捕せんか💢😡😬",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0007803852462930466,
        "flag": false
      },
      {
        "tweet_id": 1499558833760313346,
        "user": "7E6zdESSJC37tdU",
        "time": "2022-03-04 10:34:21",
        "name": "まず身近な仲間たちの収入改善を図ったら如何でしょうか😗？ ",
        "claster": [
          0
        ],
        "favorite": "8",
        "retweet": "1",
        "score": 0.002170666649250729,
        "flag": false
      },
      {
        "tweet_id": 1499627918783582208,
        "user": "mskkk12043021",
        "time": "2022-03-04 15:08:52",
        "name": "具体策は？",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004634782584939656,
        "flag": false
      },
      {
        "tweet_id": 1499590223751442434,
        "user": "uheho",
        "time": "2022-03-04 12:39:05",
        "name": "戦争が起きないとまともに労働運動に取り組まないようだ。やはり平和運動はサボりの口実か。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004634782584939656,
        "flag": false
      },
      {
        "tweet_id": 1499602915816009730,
        "user": "nanachan001",
        "time": "2022-03-04 13:29:31",
        "name": "この人に何言っても駄目！念仏しか唱えないよ",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004634782584939656,
        "flag": false
      },
      {
        "tweet_id": 1499616121686614017,
        "user": "moriyasu50",
        "time": "2022-03-04 14:21:59",
        "name": "無能な国会議員をまず減らせ。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004634782584939656,
        "flag": false
      },
      {
        "tweet_id": 1499613070078873600,
        "user": "callawa_love",
        "time": "2022-03-04 14:09:52",
        "name": "なんか怪しい話。。。２０年働いてた人からしたら、理由が実感するんじゃないのかな？",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.000621931752393506,
        "flag": false
      },
      {
        "tweet_id": 1499558484748402689,
        "user": "cyclone_rider4",
        "time": "2022-03-04 10:32:57",
        "name": "ハナから払わなければどうと言う事は無いのにな。　#共産党はダブスタ #嘘つきは共産党のはじまり #困った時は共産党以外に相談しよう #共産党だからしょうがない ",
        "claster": [
          0
        ],
        "favorite": "5",
        "retweet": "3",
        "score": 0.0025744270466729864,
        "flag": false
      },
      {
        "tweet_id": 1499560606885498881,
        "user": "sanpo_17436177",
        "time": "2022-03-04 10:41:23",
        "name": "。税金は搾取になっている😱‼️",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.001219945685853486,
        "flag": false
      },
      {
        "tweet_id": 1499575287377321988,
        "user": "black_cobra_8_8",
        "time": "2022-03-04 11:39:43",
        "name": "もう最低時給を2500円にしましょう！",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.000621931752393506,
        "flag": false
      },
      {
        "tweet_id": 1499596364950700032,
        "user": "masaaki32830811",
        "time": "2022-03-04 13:03:29",
        "name": "労働者をコストに見て圧縮。　非正規雇用　酷い仕組み",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004634782584939656,
        "flag": false
      },
      {
        "tweet_id": 1499622709168586752,
        "user": "GedR5fOplJxOd9b",
        "time": "2022-03-04 14:48:10",
        "name": "逆に、そんなにハードな正社員になりたいの？と思ったりもする。スキルは要る、アップデートも必要、ノルマはキツイ、帰れない、容赦なく転勤、会社にもよるとは思いますが。。労働規制緩和もありますが緊縮財政の罪が大きいように思います",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0004634782584939656,
        "flag": false
      },
      {
        "tweet_id": 1499571913038856195,
        "user": "kXZUzayd9wWPAUI",
        "time": "2022-03-04 11:26:19",
        "name": "老後が不安",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0007803852462930466,
        "flag": false
      },
      {
        "tweet_id": 1499560968434503686,
        "user": "no_3_men",
        "time": "2022-03-04 10:42:50",
        "name": "個人所得と世帯所得の差で比較はできないが。どちらにせよ下がってるんだろう？。。2013年6月に10年後所得150万上げるとブチ上げてどうなったのか。来年総括するとして。内閣府は原因分かってる上で放置してるんですかね？。自民党政権何年目だっけ ",
        "claster": [
          0
        ],
        "favorite": "4",
        "retweet": "2",
        "score": 0.0019764131132130065,
        "flag": false
      },
      {
        "tweet_id": 1499572888776896513,
        "user": "8vJt20inpXztWk5",
        "time": "2022-03-04 11:30:12",
        "name": "アホが！。。消費税の導入と法人税の引き下げもだろうが！。。もっと言うと公共投資の削減",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "1",
        "score": 0.0010614921919539456,
        "flag": false
      }
    ]
  },
  {
    "tweet_id": 1499359621596971009,
    "user": "doctor_nw",
    "time": "2022-03-03 21:22:45",
    "name": "25年前と比較して、35〜44歳の世帯所得は104万円減少、45〜54歳は184万円減少。25〜34歳の若い世代の単身世帯では、所得200万円台の割合増加。。一方で社会保険料率は右肩上がり、ますます使えるお金が減っている。子育て世帯は直撃である ",
    "claster": [
      0,
      0,
      0,
      0,
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      4,
      0,
      0,
      0,
      0,
      0,
      0,
      4,
      0,
      0,
      3,
      4,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0
    ],
    "favorite": "6311",
    "retweet": "2275",
    "score": -1,
    "flag": false,
    "children": [
      {
        "tweet_id": 1499534552355979264,
        "user": "nahokokawazuru",
        "time": "2022-03-04 08:57:51",
        "name": "コロナワクチンを接種して体調を悪くしてしまって働けなくなった方もいらっしゃいます。ワクチンは怖いですね。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00031153766604984784,
        "flag": false
      },
      {
        "tweet_id": 1499519912909635584,
        "user": "e4HaSroRDABirnY",
        "time": "2022-03-04 07:59:41",
        "name": "同じ集団なら収入の影響は大きい。そして、出生率高い集団見ると、子供の幸せと人権のハードルが良くも悪くも上がってる面も大きいのかなと。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00031153766604984784,
        "flag": false
      },
      {
        "tweet_id": 1499406204711636993,
        "user": "dajagamapaww",
        "time": "2022-03-04 00:27:51",
        "name": "その上、家族の努力の賜物のして世帯主の所得が増えたら増えたで、累進課税に苦しめられ、子育てで1番お金がかかる時になんの支援もない。。。少子化になんの対策も持ってないとしか思えない。",
        "claster": [
          0
        ],
        "favorite": "43",
        "retweet": "1",
        "score": 0.0075645983432905285,
        "flag": false
      },
      {
        "tweet_id": 1499514741240508418,
        "user": "nininishimura",
        "time": "2022-03-04 07:39:08",
        "name": "高齢者に負担してもらわないといけないけれど、その高齢者が大きな票田だからどうしようもない。。国に頼らず自衛するしかないね。。現役世代は働き始めてすぐに投資信託とかやったほうがいいよ。",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.013310803562092108,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499520141918609411,
            "user": "toshi_tosshi_n",
            "time": "2022-03-04 08:00:36",
            "name": "資産運用は大事ですね。。学生の頃からしていたので、まぁ、なんとかなってます",
            "claster": [
              0
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.0019065257974566659,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1499366456361844740,
        "user": "prk_iv",
        "time": "2022-03-03 21:49:54",
        "name": "近い将来、一億総貧困社会が訪れると予想します…",
        "claster": [
          0
        ],
        "favorite": "55",
        "retweet": "5",
        "score": 0.011224282028326774,
        "flag": false
      },
      {
        "tweet_id": 1499417168785866752,
        "user": "yasuo1224",
        "time": "2022-03-04 01:11:25",
        "name": "完全に失政ですね。日本をダメにし続けてることを明確にすべきです。誰か救世主出てきて！",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0004699911599493883,
        "flag": false
      },
      {
        "tweet_id": 1499509947842719754,
        "user": "1uaOFSbQhIfEvqf",
        "time": "2022-03-04 07:20:05",
        "name": "減税を訴えているのは野党だけだ自民党政権にサヨナラを！",
        "claster": [
          1
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00031153766604984784,
        "flag": false
      },
      {
        "tweet_id": 1499605601332051978,
        "user": "5lRC5hr6kAhWBze",
        "time": "2022-03-04 13:40:11",
        "name": "ちなみになんでこうなってるのかって説明、ある？",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00031153766604984784,
        "flag": false
      },
      {
        "tweet_id": 1499597930776301570,
        "user": "Meya_tan_",
        "time": "2022-03-04 13:09:42",
        "name": "その癖に今はスマホなどのネット環境の費用を払わなければ何も出来ない。",
        "claster": [
          0
        ],
        "favorite": "8",
        "retweet": "3",
        "score": 0.0145420221040608,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499619040092094464,
            "user": "dagjagwa",
            "time": "2022-03-04 14:33:35",
            "name": "マジで持ってること前提だからなのがほとんど。",
            "claster": [
              0
            ],
            "favorite": "3",
            "retweet": "0",
            "score": 0.01472460884799632,
            "flag": false,
            "children": [
              {
                "tweet_id": 1499621881602707456,
                "user": "Meya_tan_",
                "time": "2022-03-04 14:44:52",
                "name": "昔よりも生活に必要なお金が増えたのに肝心の収入が増えないんだからどうしようも無いですわ",
                "claster": [
                  0
                ],
                "favorite": "4",
                "retweet": "0",
                "score": 0.0028318220235424886,
                "flag": false
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1499427483355328512,
        "user": "GICHOGI",
        "time": "2022-03-04 01:52:24",
        "name": "現役世代の困窮化は高齢者に金やりすぎてるからです。年間の社会保険料１３０兆。労働者全員で割ると一人当たり１９０万の負担にもなる。ほとんど使ってるのは高齢者です。",
        "claster": [
          0
        ],
        "favorite": "27",
        "retweet": "4",
        "score": 0.006348023759579199,
        "flag": false
      },
      {
        "tweet_id": 1499611534346969089,
        "user": "n_50s",
        "time": "2022-03-04 14:03:45",
        "name": "どおりでみんな貧乏だ😳",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00031153766604984784,
        "flag": false
      },
      {
        "tweet_id": 1499575308302766080,
        "user": "jackalmonk",
        "time": "2022-03-04 11:39:48",
        "name": "そこでETFですよ。個別銘柄でも良いけど。ネガティブバイアスなコメントだけじゃなくて希望も載せて下さい。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00031153766604984784,
        "flag": false
      },
      {
        "tweet_id": 1499594984559095809,
        "user": "asuno_tsubomi",
        "time": "2022-03-04 12:58:00",
        "name": "その間の物価ってどうなってるんですか？",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0006284446538489288,
        "flag": false
      },
      {
        "tweet_id": 1499583390407790593,
        "user": "KawaT65022a03",
        "time": "2022-03-04 12:11:55",
        "name": "ウクライナ「日本の高齢者はホロドモール時代のスターリンかよ」",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00031153766604984784,
        "flag": false
      },
      {
        "tweet_id": 1499605815015374852,
        "user": "XBWSAVXr1sYTDCC",
        "time": "2022-03-04 13:41:02",
        "name": "これでも増税路線ですからね。減税する気もないし…。参院選で強い意思表示をする必要があります。",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0006284446538489288,
        "flag": false
      },
      {
        "tweet_id": 1499573372572737538,
        "user": "SakanaCy",
        "time": "2022-03-04 11:32:07",
        "name": "長い長い安倍政権は少子化子育て政策を疎かにしていましたからね。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00031153766604984784,
        "flag": false
      },
      {
        "tweet_id": 1499384156052389888,
        "user": "areare319",
        "time": "2022-03-03 23:00:14",
        "name": "アベノミクスでせっかく回復していたところにコロナが…",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0006284446538489288,
        "flag": false
      },
      {
        "tweet_id": 1499361343878561792,
        "user": "sodateage_kudo",
        "time": "2022-03-03 21:29:35",
        "name": "該当世代の暮らしを支えないと経済にも跳ね返るし、若い世代を支えないと未来につながらない。。。ひとつの職場（雇用）に頼れないとは分かっていても、多様な「働く」選択肢を習得する機会に乏しく、一方、正規雇用以外の不安定度が高いまま。。。若者支援の現場では働き方の選択肢で身を守りたいニーズ.",
        "claster": [
          0
        ],
        "favorite": "51",
        "retweet": "1",
        "score": 0.008832226294486854,
        "flag": false
      },
      {
        "tweet_id": 1499436291502804992,
        "user": "NWmgahs3m8bxydF",
        "time": "2022-03-04 02:27:24",
        "name": "氷河期世代を放置して職場は年代が分断されてその結果が今…。",
        "claster": [
          0
        ],
        "favorite": "23",
        "retweet": "4",
        "score": 0.005714209783981038,
        "flag": false
      },
      {
        "tweet_id": 1499592473739657219,
        "user": "yama2754",
        "time": "2022-03-04 12:48:01",
        "name": "令和の所得倍増計画の倍増とは2倍になることではない、だって。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00031153766604984784,
        "flag": false
      },
      {
        "tweet_id": 1499549320906899459,
        "user": "CatToastDevice",
        "time": "2022-03-04 09:56:33",
        "name": "100万減少つっても、ロクに働かなくても金が入ってくる今の政治家には、はした金なんよね。。。政治家も歩合制にしたら、本当に国を良くしたい人が政治家やってくれそう……無理か。",
        "claster": [
          4
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.0007868981477484693,
        "flag": false
      },
      {
        "tweet_id": 1499377357119180801,
        "user": "wanpaku_naoko",
        "time": "2022-03-03 22:33:13",
        "name": "25年前より低いってやばすぎ。",
        "claster": [
          0
        ],
        "favorite": "48",
        "retweet": "0",
        "score": 0.007917305373227792,
        "flag": false
      },
      {
        "tweet_id": 1499644642027278337,
        "user": "610zhizhi1",
        "time": "2022-03-04 16:15:19",
        "name": "もう少し前に出た記事では政府側が推測する主要因が2つ並んでいて、表現はさらっとしていたがどまんなかを射抜くものだった。。。この記事ではその要因の一つが削られていてありがちな記事になっている。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00031153766604984784,
        "flag": false
      },
      {
        "tweet_id": 1499405111210446849,
        "user": "temisu31",
        "time": "2022-03-04 00:23:30",
        "name": "会社の同僚は子供達が「大学に行きたい｣と言うかもしれないからと家を諦めました。ウチは障害あるので行けても専門かな、と家をなんとか購入しましたが余裕は全くないです。学費もかかりますし、水道光熱費が同じ消費なのに去年に比べてら＋1万なのに給料は変わらずです。どうしたものか、、、",
        "claster": [
          3
        ],
        "favorite": "36",
        "retweet": "12",
        "score": 0.02293476388929189,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499625897481355268,
            "user": "HW1XtWwAAFVJZHq",
            "time": "2022-03-04 15:00:50",
            "name": "既に私の二人の子供は社会人ですが、大学は奨学金を使いました。二人とも結婚した後は私達親が返済しようと思っています。子供たちがいずれ親になるであろう未来には、大学に進学させるだけの給与が貰えればいいのにな。払うものばかりが鰻登りで、貰えるものは下がるだなんてふざけんなよ😡",
            "claster": [
              3
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.014249248366297698,
            "flag": false,
            "children": [
              {
                "tweet_id": 1499634817004351490,
                "user": "pontacyan7777",
                "time": "2022-03-04 15:36:16",
                "name": "トヨタ高校は給料がでます。。自衛隊の高校もあります。給料もでます。。防衛大学と違い奨学金は返済不要",
                "claster": [
                  3
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.002198008047944327,
                "flag": false
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1499600316463218691,
        "user": "meccapi2022",
        "time": "2022-03-04 13:19:11",
        "name": "巻き上げた罰金（税金）とろくな数もない防弾チョッキをウクライナに寄附。。さっさと無能は総理の椅子を降りてほしいですね。",
        "claster": [
          4
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00031153766604984784,
        "flag": false
      },
      {
        "tweet_id": 1499373588943872000,
        "user": "44F9o4kajh0wFUS",
        "time": "2022-03-03 22:18:15",
        "name": "さて、この方は、。なにを決断してくれるのでしょうか。。楽しみにしていましょう。😊",
        "claster": [
          0
        ],
        "favorite": "13",
        "retweet": "0",
        "score": 0.0023714330867438743,
        "flag": false
      },
      {
        "tweet_id": 1499612638518845440,
        "user": "tomogun",
        "time": "2022-03-04 14:08:09",
        "name": "老人厚遇社会を変えない限り無理ゲー。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0004699911599493883,
        "flag": false
      },
      {
        "tweet_id": 1499557031904432130,
        "user": "poker_tarot",
        "time": "2022-03-04 10:27:11",
        "name": "後半で仰ってる社会保障に消費税も合わせると、可処分所得の減少はエグい事になってますね。。。そこも含めて対策しないと子供増えるわけがない",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "1",
        "score": 0.0010680050934093683,
        "flag": false
      },
      {
        "tweet_id": 1499646364292038659,
        "user": "rusinopp",
        "time": "2022-03-04 16:22:09",
        "name": "総収入が減ってるは手取りは減るわ。働かずに今の状況を維持したいというお年寄りを養うには。子供達を食いつぶすしかないんですよね",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.00031153766604984784,
        "flag": false
      },
      {
        "tweet_id": 1499574946003288064,
        "user": "SfrTYUGKfQ1jO5a",
        "time": "2022-03-04 11:38:22",
        "name": "扶養控除と103万の壁をもっとゆるくしてくれれば。働く親も助かるんじゃないですか。今は2馬力が当たり前ですがやっぱり育児はまだまだ手もかかるし今の大学生も103万では学費生活たりないでしょ。変な線引じゃなく一律150万にしてみたらどうでしょうかね",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0006284446538489288,
        "flag": false
      },
      {
        "tweet_id": 1499613429438775296,
        "user": "KyeV4E2ufq699FI",
        "time": "2022-03-04 14:11:17",
        "name": "それでも緊縮財政に拘る財務省の操り人形が総理という馬鹿馬鹿しさ・・・",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0004699911599493883,
        "flag": false
      },
      {
        "tweet_id": 1499506812722491392,
        "user": "XC60Rd__",
        "time": "2022-03-04 07:07:38",
        "name": "税金も光熱費も上がっております。とんでもない話です",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.0007868981477484693,
        "flag": false
      },
      {
        "tweet_id": 1499588317448654861,
        "user": "UCPwKgu42pN90UV",
        "time": "2022-03-04 12:31:30",
        "name": "独身も直撃で生きていけない。生活維持で精一杯なのと子供持つなんて無理ってなりますね。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0004699911599493883,
        "flag": false
      },
      {
        "tweet_id": 1499536524287053828,
        "user": "aubykeeidesu",
        "time": "2022-03-04 09:05:42",
        "name": "年齢の人口ピラミッド的に誰がどう経済を動かしても、こうなるのは必然ではあったけど...。非労働人口の高齢者に対する福祉を切り捨てることが出来ないのはこの国の優しさであり、弱さなんだな。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0004699911599493883,
        "flag": false
      },
      {
        "tweet_id": 1499381195918176258,
        "user": "54321c12345",
        "time": "2022-03-03 22:48:28",
        "name": "自分たちで対策するしかない気がする。政治家のジジイたちは子どもに興味なさそう、やがて自分たちは死ぬし。",
        "claster": [
          0
        ],
        "favorite": "10",
        "retweet": "0",
        "score": 0.0018960726050452526,
        "flag": false
      },
      {
        "tweet_id": 1499569923563016196,
        "user": "yPFTPfRpB51MHBD",
        "time": "2022-03-04 11:18:25",
        "name": "額面給料上げてくだせぃ",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.0006284446538489288,
        "flag": false
      },
      {
        "tweet_id": 1499411744992940033,
        "user": "kincade1918",
        "time": "2022-03-04 00:49:52",
        "name": "まーた「1997年」と比較してる人らがいる……。。そこが日本経済指標のほぼ最高到達点だから、他のどの時代を切り取っても数値が低く出るんだわ。。",
        "claster": [
          0
        ],
        "favorite": "17",
        "retweet": "13",
        "score": 0.00871953277662775,
        "flag": false
      },
      {
        "tweet_id": 1499509683874197520,
        "user": "dekendeken2020",
        "time": "2022-03-04 07:19:02",
        "name": "政治屋はどうなんでしょうね🤷🏻‍♂️。寧ろ、増えてたりしたら、国民生活の実態など、分かる訳がありません。。。辻元さんなんか見てると、国家に資する明確な目的もなく、手を変え、政党を変え、何が何でも、政治屋にしがみ付いてる様にしか見えません。",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.0007868981477484693,
        "flag": false
      },
      {
        "tweet_id": 1499408181176709121,
        "user": "reikkonen1",
        "time": "2022-03-04 00:35:42",
        "name": "それなのに首切り容易化を主張する維新の連中。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.0004699911599493883,
        "flag": false
      }
    ]
  },
  {
    "tweet_id": 1499347613703090177,
    "user": "_teeeeest",
    "time": "2022-03-03 20:35:02",
    "name": "30代半ば～50代半ばの世帯所得 20年余前と比べ100万円超減少 | NHKニュース   。。そりゃ消費もできないし、結婚もしなくなるよね😅。。毎年100万円余裕があったら消費してると思うw。。そして未来の自分を救うために投資をしてる人に増税予告とか鬼畜過ぎる😂😂",
    "claster": [
      4,
      2,
      0,
      4,
      4,
      1,
      2,
      0,
      2,
      4,
      0,
      0,
      0,
      4,
      0,
      2,
      3,
      4,
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      2,
      0,
      2,
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      4,
      2,
      4,
      0,
      4,
      2,
      0,
      4
    ],
    "favorite": "1584",
    "retweet": "302",
    "score": -1,
    "flag": false,
    "children": [
      {
        "tweet_id": 1499409275386757120,
        "user": "YFgDCE0V32JuNjQ",
        "time": "2022-03-04 00:40:03",
        "name": "嘘つき岸田。#岸田やめろ",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.00015845349389954048,
        "flag": false
      },
      {
        "tweet_id": 1499589056677969920,
        "user": "wakemasu",
        "time": "2022-03-04 12:34:26",
        "name": "小泉辺りの首相が製造業の派遣を認めたから下がったんでしょうね。。留学生に手厚くお金を配る前に国民を宝と思ってもらいたいものですね。。画期的改革が出来る首相はいないのでしょうか、、、",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.00015845349389954048,
        "flag": false
      },
      {
        "tweet_id": 1499419443851452418,
        "user": "ensenn2",
        "time": "2022-03-04 01:20:27",
        "name": "人への投資とかまた言葉で騙すつもりが見え見え！",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.00047536048169862145,
        "flag": false
      },
      {
        "tweet_id": 1499363795449552899,
        "user": "kaba_1_baka",
        "time": "2022-03-03 21:39:20",
        "name": "正直、呪詛の念を吐きたくなりますよね🤬",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.012505840064108414,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499451032338046977,
            "user": "_teeeeest",
            "time": "2022-03-04 03:25:59",
            "name": "政治家の人たちは無風な場所におるから庶民とか関係ないんでしょうね😇😇",
            "claster": [
              4
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.001542037697855143,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1499435018065965056,
        "user": "tom11364418",
        "time": "2022-03-04 02:22:21",
        "name": "そもそも１０％→２０％だって東日本震災復興のためだよ。まだ復興してねーの？っていう。",
        "claster": [
          4
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.00031690698779908097,
        "flag": false
      },
      {
        "tweet_id": 1499375052638519297,
        "user": "busidou_2000",
        "time": "2022-03-03 22:24:04",
        "name": "分厚い中間層。。岸田ジョークは笑えない。",
        "claster": [
          1
        ],
        "favorite": "5",
        "retweet": "0",
        "score": 0.012313158139548152,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499452561631621121,
            "user": "_teeeeest",
            "time": "2022-03-04 03:32:03",
            "name": "岸田。「国民がもう少し賢かったらなぁ」。。そろそろ国民は怒って良いレベルw ",
            "claster": [
              1
            ],
            "favorite": "2",
            "retweet": "0",
            "score": 0.014279341561817054,
            "flag": false,
            "children": [
              {
                "tweet_id": 1499462582671151105,
                "user": "busidou_2000",
                "time": "2022-03-04 04:11:53",
                "name": "既に投資関係者の怒りが有頂天です。",
                "claster": [
                  1
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.002233177043761008,
                "flag": false
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1499527716160163868,
        "user": "Tamata505",
        "time": "2022-03-04 08:30:42",
        "name": "結婚しないのは、必ずしも収入との相関関係はないのでは？。金があってもしない人はしないし、なくても結婚する人はする。。昔の様にそろそろ結婚の年だからという理由で、周りが騒いで結婚させられることがなくなった事も、メコンが増えた要因でと思う。。ようは、自由なんですね！全てが。",
        "claster": [
          2
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0,
        "flag": false
      },
      {
        "tweet_id": 1499588128633339907,
        "user": "winterDAISEN",
        "time": "2022-03-04 12:30:45",
        "name": "給料が変わらない中で所得が100万円減るって。税金＆社会保険料が100万円上がったって事？。。老後資金を貯めるのが。後になればなるほど難しくなる。。人口的にはもっと税金負担は増えるんだろうな～",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.00015845349389954048,
        "flag": false
      },
      {
        "tweet_id": 1499403744236441600,
        "user": "katuragiyuzuha",
        "time": "2022-03-04 00:18:04",
        "name": "100万円余裕があったらFIREしてます。",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.012664293558007954,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499450328814878721,
            "user": "_teeeeest",
            "time": "2022-03-04 03:23:11",
            "name": "100万円余裕あったら私も仕事減らして生きてるかも😂",
            "claster": [
              2
            ],
            "favorite": "3",
            "retweet": "0",
            "score": 0.0018589446856542241,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1499636710820687874,
        "user": "SW45MGspVMeCeX7",
        "time": "2022-03-04 15:43:48",
        "name": "総理が岸田になってから、日本株式市場の100兆円以上が流出。。日本からお金がどんどん逃げていきまーす。。岸田は左翼的思想で分配というばらまきをしてその財源を増税という個人消費、内需をガタガタにする政策しか打たない。。歴代でももっとも無能な総理の一人。",
        "claster": [
          4
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.00031690698779908097,
        "flag": false
      },
      {
        "tweet_id": 1499400787050795011,
        "user": "padre_119",
        "time": "2022-03-04 00:06:19",
        "name": "シンプルに消費税を。期限限定で止めれば、。10%消費が増えると思いますね🤔",
        "claster": [
          0
        ],
        "favorite": "6",
        "retweet": "0",
        "score": 0.013298107533606116,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499450751667806208,
            "user": "_teeeeest",
            "time": "2022-03-04 03:24:52",
            "name": "財務省が死ぬほど嫌がるから無理なんでしょうね😂",
            "claster": [
              0
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.001542037697855143,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1499552517323358209,
        "user": "Poordexterity",
        "time": "2022-03-04 10:09:15",
        "name": "お先まっくら",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0,
        "flag": false
      },
      {
        "tweet_id": 1499514323231997952,
        "user": "moyaism",
        "time": "2022-03-04 07:37:28",
        "name": "もう、働くのやめ、非課税世帯になるか。死ぬほど稼いで外行くか。。この国はジンバブエかよ。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.00015845349389954048,
        "flag": false
      },
      {
        "tweet_id": 1499440816032743426,
        "user": "sapporonoU",
        "time": "2022-03-04 02:45:23",
        "name": "なんてったって氷河期世代がいますから(自分)。正社員初任給16万　まあまあ大手でコレ。。民主党政権終わったあたりに入った人間のほうが給料が高かった。岸田さんはクソだが民主党もクソ。金を産む政治家じゃないと、こうなるのは当たり前",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.00015845349389954048,
        "flag": false
      },
      {
        "tweet_id": 1499518454889467905,
        "user": "v2N3GIfpXcadJud",
        "time": "2022-03-04 07:53:54",
        "name": "20年弱前に就職したときには既に、前より100万円以上少なくなったねって聞きましたが(^^;",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.00015845349389954048,
        "flag": false
      },
      {
        "tweet_id": 1499501412472205312,
        "user": "qnpkouACyYClj74",
        "time": "2022-03-04 06:46:10",
        "name": "賃金アップとか企業に負担をもとめることより減税で手取りを上げさせてください🥺",
        "claster": [
          2,
          2
        ],
        "favorite": "15",
        "retweet": "2",
        "score": 0.02758244162850134,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499551489244553217,
            "user": "taku007fan",
            "time": "2022-03-04 10:05:10",
            "name": "同じ意見です。",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.0011669638389537294,
            "flag": false
          },
          {
            "tweet_id": 1499503668483493892,
            "user": "_teeeeest",
            "time": "2022-03-04 06:55:08",
            "name": "納税は国民の義務なんですよ。。そして増税は岸田の義務。。私は総理の責務を全うします！ ",
            "claster": [
              2
            ],
            "favorite": "14",
            "retweet": "1",
            "score": 0.003824873193107736,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1499629601534128132,
        "user": "fvex365",
        "time": "2022-03-04 15:15:33",
        "name": "働き方の多様化による影響なのです。正社員が嫌で週５日未満で働く人が増えたのが原因。昔と今で。はフリーターの数が違う。",
        "claster": [
          3
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.00015845349389954048,
        "flag": false
      },
      {
        "tweet_id": 1499514527414505482,
        "user": "yoshitora13",
        "time": "2022-03-04 07:38:17",
        "name": "保険料率をバブル期に戻せば景気は上がる。。無駄な医療費(外国人の治療入国の健保適用や外国人生活保護の医療費無料など)を削るなど、やらないといけないこと沢山ある。",
        "claster": [
          4
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.00015845349389954048,
        "flag": false
      },
      {
        "tweet_id": 1499348769334185984,
        "user": "Nijinopapasan1",
        "time": "2022-03-03 20:39:37",
        "name": "夢も希望もない😂😂",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.011996251151749071,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499353042336219143,
            "user": "_teeeeest",
            "time": "2022-03-03 20:56:36",
            "name": "20年後はさらに100万円下げてみましょうかね ",
            "claster": [
              0
            ],
            "favorite": "8",
            "retweet": "1",
            "score": 0.015669622964774737,
            "flag": false,
            "children": [
              {
                "tweet_id": 1499353527335804928,
                "user": "Nijinopapasan1",
                "time": "2022-03-03 20:58:32",
                "name": "やめてーー😂。せめて子供達には希望の持てる未来を見せてあげたいです😂",
                "claster": [
                  0
                ],
                "favorite": "1",
                "retweet": "0",
                "score": 0.002233177043761008,
                "flag": false
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1499527588418842624,
        "user": "sawatariadhd",
        "time": "2022-03-04 08:30:11",
        "name": "内需をガン無視してきたからですかね…",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0,
        "flag": false
      },
      {
        "tweet_id": 1499545398977130503,
        "user": "BFI870BBRwLJoJ1",
        "time": "2022-03-04 09:40:57",
        "name": "不満だらけなのに自民党に投票する有権者。。自民党に代わる政党がないのを良いことにやりたい放題ですね。",
        "claster": [
          1
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.00015845349389954048,
        "flag": false
      },
      {
        "tweet_id": 1499413315323592709,
        "user": "hizihizahima",
        "time": "2022-03-04 00:56:06",
        "name": "得意技:人の話を聞く！。（聞くだけ",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.011996251151749071,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499451580034482176,
            "user": "_teeeeest",
            "time": "2022-03-04 03:28:09",
            "name": "ありがとうございます！。。話は聞いたので増税しておきます ",
            "claster": [
              0
            ],
            "favorite": "5",
            "retweet": "0",
            "score": 0.014754702043515675,
            "flag": false,
            "children": [
              {
                "tweet_id": 1499530380306976768,
                "user": "hizihizahima",
                "time": "2022-03-04 08:41:17",
                "name": "ほんま腹立つ笑顔ですw",
                "claster": [
                  0
                ],
                "favorite": "0",
                "retweet": "0",
                "score": 0.0020747235498614677,
                "flag": false
              }
            ]
          }
        ]
      },
      {
        "tweet_id": 1499414069321007109,
        "user": "hS11IyYnLe72jPV",
        "time": "2022-03-04 00:59:06",
        "name": "結局週休二日制て政府の罠だったんだな。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0,
        "flag": false
      },
      {
        "tweet_id": 1499504974711394305,
        "user": "trunboon_Mo",
        "time": "2022-03-04 07:00:20",
        "name": "増税とか社会保険料加味せずにそんなに下がってるのか。差額で毎年車買えるし子ども1人を私立大学に通わせておつりも来る",
        "claster": [
          0
        ],
        "favorite": "7",
        "retweet": "0",
        "score": 0.0011091744572967834,
        "flag": false
      },
      {
        "tweet_id": 1499557609632038915,
        "user": "mii30673067",
        "time": "2022-03-04 10:29:29",
        "name": "その氷河期世代の子供が、高校生や大学生で莫大な学費がかかる。。昔の人ならサッと払えたのか…",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.00015845349389954048,
        "flag": false
      },
      {
        "tweet_id": 1499590576840536066,
        "user": "krasherjoe",
        "time": "2022-03-04 12:40:29",
        "name": "政府が円を回収してるから。金融緩和した分は国内に流通しないで全部海外流出したし。富める人が富んで一般は疲弊する簡単な図。バブル崩壊から言われていた事",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.00015845349389954048,
        "flag": false
      },
      {
        "tweet_id": 1499495244479762433,
        "user": "fujitamasaki60",
        "time": "2022-03-04 06:21:40",
        "name": "そして老後の資金として2000万貯めろとくるんだもん🤔",
        "claster": [
          0
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.00031690698779908097,
        "flag": false
      },
      {
        "tweet_id": 1499526453557612544,
        "user": "radigund",
        "time": "2022-03-04 08:25:41",
        "name": "大卒、院卒とかの初任給が年々少なくなってんのよね",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0,
        "flag": false
      },
      {
        "tweet_id": 1499368719071723520,
        "user": "mrLHpL0GI5eDp1D",
        "time": "2022-03-03 21:58:54",
        "name": "100万円の労働時間を削って、その分、私時間をエンジョイしてるんじゃないの？。。そんなわけないか・・・。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.012505840064108414,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499451864802541568,
            "user": "_teeeeest",
            "time": "2022-03-04 03:29:17",
            "name": "その考え方もできそうですね！。。でもお金面の削られ方もデカ過ぎ🤣🤣",
            "claster": [
              0
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.0013835842039556026,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1499351596773539840,
        "user": "shinya1101",
        "time": "2022-03-03 20:50:51",
        "name": "人への投資って何やねん。。？",
        "claster": [
          2
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.012981200545807035,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499353221755990017,
            "user": "_teeeeest",
            "time": "2022-03-03 20:57:19",
            "name": "パソナへお仕事回すことです😙",
            "claster": [
              2
            ],
            "favorite": "8",
            "retweet": "0",
            "score": 0.0026512121551519265,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1499502844533415937,
        "user": "reizublue",
        "time": "2022-03-04 06:51:52",
        "name": "少子高齢化とか子供部屋おじさんおばさんとかの問題の根源はこれですね…",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.00015845349389954048,
        "flag": false
      },
      {
        "tweet_id": 1499565645460951042,
        "user": "BUEImUxJCMe6Raz",
        "time": "2022-03-04 11:01:25",
        "name": "あんたらのせいや🗡",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0,
        "flag": false
      },
      {
        "tweet_id": 1499474787001040896,
        "user": "KAWABOW78",
        "time": "2022-03-04 05:00:22",
        "name": "でもこのニュースを発表したNHKの社員の平均年収は約1,800万円。。。",
        "claster": [
          0
        ],
        "favorite": "3",
        "retweet": "0",
        "score": 0.00047536048169862145,
        "flag": false
      },
      {
        "tweet_id": 1499416777326952458,
        "user": "usa_yoshiki",
        "time": "2022-03-04 01:09:52",
        "name": "悪魔の自民党政権はいつ迄続くのやら😓",
        "claster": [
          1
        ],
        "favorite": "4",
        "retweet": "0",
        "score": 0.0006338139755981619,
        "flag": false
      },
      {
        "tweet_id": 1499547698738827265,
        "user": "animax10000",
        "time": "2022-03-04 09:50:06",
        "name": "えっ普通に離婚率が上がってるからでしょw。シングルの女性が増えたら当たり前じゃん！平均値なんだから、、",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0,
        "flag": false
      },
      {
        "tweet_id": 1499533304269131807,
        "user": "side_Fire123",
        "time": "2022-03-04 08:52:54",
        "name": "庶民が豊かになるには資産運用が重要なのにそこに、金融増税するとか花畑過ぎだろ",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.00015845349389954048,
        "flag": false
      },
      {
        "tweet_id": 1499606467217072130,
        "user": "4VVFBdlfKXXWtsY",
        "time": "2022-03-04 13:43:37",
        "name": "60代以上の人たちはどうなんでしょう？",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.00015845349389954048,
        "flag": false
      },
      {
        "tweet_id": 1499584893986439171,
        "user": "oznokski",
        "time": "2022-03-04 12:17:54",
        "name": "緊縮財政で必要な国家投資を控え、加えて数度の消費増税で経済が縮小。主導は罪務省。キャリア組は国の予算から美味しい汁を吸って人生を謳歌。現役時代はもちろん、数回の天下りで3〜5億円稼ぐ。シンガポール役人のように国家を発展させるなら外資系並みの給与与えても問題ないけど。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.00015845349389954048,
        "flag": false
      },
      {
        "tweet_id": 1499535289613570054,
        "user": "sabaisabaimai",
        "time": "2022-03-04 09:00:47",
        "name": "僕なら10%にしますね",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0,
        "flag": false
      },
      {
        "tweet_id": 1499349012989702148,
        "user": "blueMt3104",
        "time": "2022-03-03 20:40:35",
        "name": "まさに「苛政は虎よりも猛なり」ですね😡。リーマンショックの時といい、経済が苦境の時にアンチビジネスの総理が誕生するのは悲劇です。",
        "claster": [
          4
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.012664293558007954,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499351162788941830,
            "user": "_teeeeest",
            "time": "2022-03-03 20:49:08",
            "name": "国民所得下げてるのに新しい資本主義（ドヤァ）ですからね。。雑に言い張る政治家さんには同じ年収300万円で生活して欲しいですw",
            "claster": [
              4
            ],
            "favorite": "6",
            "retweet": "0",
            "score": 0.0023343051673528456,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1499520700465696770,
        "user": "naniwaOLnon",
        "time": "2022-03-04 08:02:49",
        "name": "共働きが増えてこの結果だとかなり寂しいですよね😭😭。税金も増えているので手取りはもっと差が出そうで辛いです😇",
        "claster": [
          2
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.012664293558007954,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499624788981325826,
            "user": "_teeeeest",
            "time": "2022-03-04 14:56:26",
            "name": "20年前と比べると手取りも減ってるし消費税も上がってるから、これからもっと厳しくなりそう😇😇",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.0013835842039556026,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1499387515572453379,
        "user": "hsa1585",
        "time": "2022-03-03 23:13:35",
        "name": "なんでロクデナシを優遇して、前向きに頑張ってる人を冷遇するのん？が日本最大の謎。。税制＝国策。。タバコを辞めさせて健康増進したいから税をとる、わかる。。金融課税→投資するな。消費税→金使うな。所得税→働くな。日本は全て真逆の税の取り方",
        "claster": [
          4
        ],
        "favorite": "9",
        "retweet": "0",
        "score": 0.013773468015304737,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499454256814133248,
            "user": "_teeeeest",
            "time": "2022-03-04 03:38:47",
            "name": "ちなみに特定アジアの人たちには優しくします😇😇",
            "claster": [
              4
            ],
            "favorite": "1",
            "retweet": "0",
            "score": 0.001542037697855143,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1499379785763414018,
        "user": "sakaki3tkyk0",
        "time": "2022-03-03 22:42:52",
        "name": "だから底辺薄給業界に大卒がなだれ込んで掻き回す世界になるんだよ。。",
        "claster": [
          0
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.00015845349389954048,
        "flag": false
      },
      {
        "tweet_id": 1499520824671227917,
        "user": "Arkhin00",
        "time": "2022-03-04 08:03:19",
        "name": "岸田さん、中身が空っぽな発言だよね。所得が増える方策を何一つ持ち合わせていない。",
        "claster": [
          4
        ],
        "favorite": "2",
        "retweet": "0",
        "score": 0.00031690698779908097,
        "flag": false
      },
      {
        "tweet_id": 1499369659367256069,
        "user": "pon_hanyman",
        "time": "2022-03-03 22:02:38",
        "name": "中小企業への補助金手厚すぎ…😅。会社員は社会保障含めた税金取られすぎ…",
        "claster": [
          2
        ],
        "favorite": "1",
        "retweet": "0",
        "score": 0.012505840064108414,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499452707840884736,
            "user": "_teeeeest",
            "time": "2022-03-04 03:32:38",
            "name": "ゾンビ企業にお金使い過ぎですよね😇😇",
            "claster": [
              2
            ],
            "favorite": "0",
            "retweet": "0",
            "score": 0.0013835842039556026,
            "flag": false
          }
        ]
      },
      {
        "tweet_id": 1499566200572891136,
        "user": "bu_tsu_x2",
        "time": "2022-03-04 11:03:37",
        "name": "通りすがりに失礼します。。。昭和のおかん、働いたら負け。平成のおかん、働かないと負け。令和のおかん、働いても負け。。よく解ります。",
        "claster": [
          0
        ],
        "favorite": "0",
        "retweet": "0",
        "score": 0.0,
        "flag": false
      },
      {
        "tweet_id": 1499495946849513473,
        "user": "138herniahawk",
        "time": "2022-03-04 06:24:27",
        "name": "100万は厳しいですね...。ニュースも深刻ですが、この方の画像を見るだけでイラッとするのは何故でしょうか🤗。生きてきて今までこんなことなかったのに...うーん、私も未熟ですね。",
        "claster": [
          4
        ],
        "favorite": "9",
        "retweet": "0",
        "score": 0.012946972115146314,
        "flag": false,
        "children": [
          {
            "tweet_id": 1499499345112346628,
            "user": "_teeeeest",
            "time": "2022-03-04 06:37:57",
            "name": "過去最大に腹の立つ顔した総理ですw。。私もまだまだ未熟者😂😂",
            "claster": [
              4
            ],
            "favorite": "5",
            "retweet": "0",
            "score": 0.014754702043515675,
            "flag": false,
            "children": [
              {
                "tweet_id": 1499500217716322305,
                "user": "138herniahawk",
                "time": "2022-03-04 06:41:25",
                "name": "本当ですよねw。朝テレビで顔見てイラッ。Twitterでも高確率で顔見てイラッ。。本当に人の感情を左右してくれるありがたくない顔ですね😇。抵抗する意味でも投資を継続します。",
                "claster": [
                  4
                ],
                "favorite": "2",
                "retweet": "0",
                "score": 0.0023916305376605485,
                "flag": false
              }
            ]
          }
        ]
      }
    ]
  }
]
